{
  "langName": "English",
  "navDropLang": "English",

  "navLinkHome": "Home",
  "navLinkLearn": "Learn",
  "navLinkFunZone": "Fun Zone",
  "navLinkContact": "Contact",
  "navChangeLang": "Change Language",
  "navSiteDetail": "AR-based web platform for students",

  "homeAbout": "SkillCept enables us to learn with 3D Models, which makes our understanding easier, and faster. SkillCept is an AR-based web platform where students from any background can visit the site and learn various concepts with the help of 3D Models, which makes their understanding easier, and faster.",
  "homeExplore": "Explore",
  "homeOtherFeat": "Other Features",
  "home3D": "Interactive 3D Models",
  "home3Ddetails": "Digital 3D models allow students to visualize and interrogate various topics; they reinforce spatial skills, facilitate student recognition of pre-learned various principles in the field, and encourage students to think about their processes and properties.",
  "homeAR": "Learn with Argumented Reality",
  "homeARDetails": "Argumented Reality's relative seamlessness of digital objects within the real world encourages interactivity and engagement. It maximizes students' ability to spend their time learning curricular subjects while minimizing the time spent learning how to use the new tech.",
  "homeMultiLang": "Available in multiple languages",
  "homeMultiLangDetails": "The platform is available in multiple languages for the creation and appreciation of cultural awareness, adds academic and educational value, enhances creativity, an adjustment in society, and appreciation of local languages.",

  "learnCLassTitle": "Select Your Class",

  "modelView": "To view the 3D model in AR, scan th QR code or click on the button below.",
  "modelViewInAR": "View in AR",
  "modelEarthTitle": "Earth",
  "modelEarthDetails": "Earth is the third planet from the Sun and the only astronomical object known to harbor and support life. About 29.2% of Earth's surface is land consisting of continents and islands. The remaining 70.8% is covered with water, mostly by oceans, seas, gulfs, and other salt-water bodies, but also by lakes, rivers, and other freshwater, which together constitute the hydrosphere. Much of Earth's polar regions are covered in ice. Earth's outer layer is divided into several rigid tectonic plates that migrate across the surface over many millions of years, while its interior remains active with a solid iron inner core, a liquid outer core that generates Earth's magnetic field, and a convective mantle that drives plate tectonics.",
  "modelArticFoxTitle": "Arctic fox",
  "modelArticFoxDetails": "The Arctic fox (Vulpes lagopus), also known as the white fox, polar fox, or snow fox, is a small fox native to the Arctic regions of the Northern Hemisphere and common throughout the Arctic tundra biome. It is well adapted to living in cold environments, and is best known for its thick, warm fur that is also used as camouflage. It has a large and very fluffy tail. In the wild, most individuals do not live past their first year but some exceptional ones survive up to 11 years. Its body length ranges from 46 to 68 cm (18 to 27 in), with a generally rounded body shape to minimize the escape of body heat.",
  "modelSolarSystemTitle": "Solar System",
  "modelSolarSyatemDetails": "The Solar System is the gravitationally bound system of the Sun and the objects that orbit it, either directly or indirectly. Of the objects that orbit the Sun directly, the largest are the eight planets, with the remainder being smaller objects, the dwarf planets and small Solar System bodies. Of the objects that orbit the Sun indirectly—the natural satellites—two are larger than the smallest planet, Mercury. The Solar System formed 4.6 billion years ago from the gravitational collapse of a giant interstellar molecular cloud. The vast majority of the system's mass is in the Sun, with the majority of the remaining mass contained in Jupiter. The four smaller inner system planets, Mercury, Venus, Earth and Mars, are terrestrial planets, being primarily composed of rock and metal. The four outer system planets are giant planets, being substantially more massive than the terrestrials. The two largest planets, Jupiter and Saturn, are gas giants, being composed mainly of hydrogen and helium; the two outermost planets, Uranus and Neptune, are ice giants, being composed mostly of substances with relatively high melting points compared with hydrogen and helium, called volatiles, such as water, ammonia and methane. All eight planets have almost circular orbits that lie within a nearly flat disc called the ecliptic.",
  "modelWaterTitle": "Water(H2O)",
  "modelWaterDetails": "Water (chemical formula H2O) is an inorganic, transparent, tasteless, odorless, and nearly colorless chemical substance, which is the main constituent of Earth's hydrosphere and the fluids of all known living organisms (in which it acts as a solvent). It is vital for all known forms of life, even though it provides no calories or organic nutrients. Its chemical formula H2O, indicates that each of its molecules contains one oxygen and two hydrogen atoms, connected by covalent bonds. The hydrogen atoms are attached to the oxygen atom at an angle of 104.45°. Water is the name of the liquid state of H2O at standard conditions for temperature and pressure.",
  "modelChemGlassTitle": "Chemistry Lab Equipments",
  "modelChemGLaddDetails": "A test tube, also known as a culture tube or sample tube, is a common piece of laboratory glassware consisting of a finger-like length of glass or clear plastic tubing, open at the top and closed at the bottom. Test tubes are usually placed in special-purpose racks. In laboratory equipment, a beaker is generally a cylindrical container with a flat bottom. Most also have a small spout (or beak) to aid pouring, as shown in the picture. Beakers are available in a wide range of sizes, from one milliliter up to several liters. An Erlenmeyer flask, also known as a conical flask (British English) or a titration flask, is a type of laboratory flask which features a flat bottom, a conical body, and a cylindrical neck. It is named after the German chemist Emil Erlenmeyer (1825–1909), who created it in 1860. Erlenmeyer flasks have wide bases, with sides that taper upward to a short vertical neck. They may be graduated, and often spots of ground glass or enamel are used where they can be labeled with a pencil. It differs from the beaker in its tapered body and narrow neck. Depending on the application, they may be constructed from glass or plastic, in a wide range of volumes.",

  "contactTilte": "Lets talk about everything!",
  "contactHateEmail": "Hate forms? Send an",
  "contactTextEmail": "email",
  "contactInstead": "instead.",
  "contactFormName": "Your Name",
  "contactFormEMail": "E-mail",
  "contactFormMessage": "Message",
  "contactFormSendMessage": "Send Message",

  "404Title": "Page not Found",
  "404Lost": "UH OH! Looks like you are lost in space",
  "404Earth": "Click on Earth to land on home page",

  "footerWith": "with",
  "footerAnd": "and",
  "footerBy": "by",
  "footerMyName": "Harshal Raikwar"
}
