{
  "langName": "English",
  "navDropLang": "English",

  "navLinkHome": "Home",
  "navLinkLearn": "Learn",
  "navLinkFunZone": "Fun Zone",
  "navLinkContact": "Contact",
  "navChangeLang": "Change Language",
  "navSiteDetail": "AR-based web platform for students",

  "homeAbout": "SkillCept is an AR-based web platform where students from any background can visit the site and learn various concepts with the help of 3D Models, which makes their understanding easier, and faster. SkillCept can help students achieve better results through visualization and full immersion in the subject matter.",
  "homeExplore": "Explore",
  "homeOtherFeat": "Other Features",
  "home3D": "Interactive 3D Models",
  "home3Ddetails": "Digital 3D models allow students to visualize and interrogate various topics; they reinforce spatial skills, facilitate student recognition of pre-learned various principles in the field, and encourage students to think about their processes and properties.",
  "homeAR": "Learn with Augmented Reality",
  "homeARDetails": "Augmented Reality's relative seamlessness of digital objects within the real world encourages interactivity and engagement. It maximizes students' ability to spend their time learning curricular subjects while minimizing the time spent learning how to use the new tech.",
  "homeMultiLang": "Available in multiple languages",
  "homeMultiLangDetails": "The platform is available in multiple languages for the creation and appreciation of cultural awareness, adds academic and educational value, enhances creativity, an adjustment in society, and appreciation of local languages.",

  "learnCLassTitle": "Select Your Class",

  "modelView": "To view the 3D model in AR, scan the QR code or click on the button below.",
  "modelViewInAR": "View in AR",
  "modelEarthTitle": "Earth",
  "modelEarthDetails": "Earth is the third planet from the Sun and the only astronomical object known to harbor and support life. About 29.2% of Earth's surface is land consisting of continents and islands. The remaining 70.8% is covered with water, mostly by oceans, seas, gulfs, and other salt-water bodies, but also by lakes, rivers, and other freshwater, which together constitute the hydrosphere. Much of Earth's polar regions are covered in ice. Earth's outer layer is divided into several rigid tectonic plates that migrate across the surface over many millions of years, while its interior remains active with a solid iron inner core, a liquid outer core that generates Earth's magnetic field, and a convective mantle that drives plate tectonics.",
  "modelSolarSystemTitle": "Solar System",
  "modelSolarSyatemDetails": "The Solar System is the gravitationally bound system of the Sun and the objects that orbit it, either directly or indirectly. Of the objects that orbit the Sun directly, the largest are the eight planets, with the remainder being smaller objects, the dwarf planets and small Solar System bodies. Of the objects that orbit the Sun indirectly—the natural satellites—two are larger than the smallest planet, Mercury. The Solar System formed 4.6 billion years ago from the gravitational collapse of a giant interstellar molecular cloud. The vast majority of the system's mass is in the Sun, with the majority of the remaining mass contained in Jupiter. The four smaller inner system planets, Mercury, Venus, Earth and Mars, are terrestrial planets, being primarily composed of rock and metal.",
  "modelWaterTitle": "Water(H2O)",
  "modelWaterDetails": "Water (chemical formula H2O) is an inorganic, transparent, tasteless, odorless, and nearly colorless chemical substance, which is the main constituent of Earth's hydrosphere and the fluids of all known living organisms (in which it acts as a solvent). It is vital for all known forms of life, even though it provides no calories or organic nutrients. Its chemical formula H2O, indicates that each of its molecules contains one oxygen and two hydrogen atoms, connected by covalent bonds. The hydrogen atoms are attached to the oxygen atom at an angle of 104.45°. Water is the name of the liquid state of H2O at standard conditions for temperature and pressure.",
  "modelChemGlassTitle": "Chemistry Lab Equipments",
  "modelChemGLaddDetails": "A test tube, also known as a culture tube or sample tube, is a common piece of laboratory glassware consisting of a finger-like length of glass or clear plastic tubing, open at the top and closed at the bottom. Test tubes are usually placed in special-purpose racks. In laboratory equipment, a beaker is generally a cylindrical container with a flat bottom. Most also have a small spout (or beak) to aid pouring, as shown in the picture.",
  "modelDiscoverySpaceShuttleTitle": "Space Shuttle Discovery",
  "modelDiscoverySpaceShuttleDetails": "Space Shuttle Discovery (Orbiter Vehicle Designation: OV-103) is one of the orbiters from NASA's Space Shuttle program and the third of five fully operational orbiters to be built. Its first mission, STS-41-D, flew from August 30 to September 5, 1984. Over 27 years of service it launched and landed 39 times, aggregating more spaceflights than any other spacecraft to date. The Space Shuttle launch vehicle has three main components: the Space Shuttle orbiter, a single-use central fuel tank, and two reusable solid rocket boosters.",
  "modelPerseverance": "Perseverance",
  "modelPerseveranceDetails": "The Mars Perseverance rover mission is part of NASA's Mars Exploration Program, a long-term effort of robotic exploration of the Red Planet. The Mars Perseverance mission addresses high-priority science goals for Mars exploration, including key questions about the potential for life on Mars. The mission takes the next step by not only seeking signs of habitable conditions on Mars in the ancient past, but also searching for signs of past microbial life itself. The Mars Perseverance rover introduces a drill that can collect core samples of the most promising rocks and soils and set them aside in a cache on the surface of Mars.",
  "modelSpaceStationTitle": "International Space Station",
  "modelSpaceStationDetails": "The International Space Station (ISS) is a modular space station (habitable artificial satellite) in low Earth orbit. It is a multinational collaborative project involving five participating space agencies: NASA (United States), Roscosmos (Russia), JAXA (Japan), ESA (Europe), and CSA (Canada). The ownership and use of the space station is established by intergovernmental treaties and agreements. The station serves as a microgravity and space environment research laboratory in which scientific research is conducted in astrobiology, astronomy, meteorology, physics, and other fields.",

  "SolarSystemExploreSun": "Sun",
  "SolarSystemExploreSunDesc": "The Sun is the star at the center of the Solar System. It is a nearly perfect sphere of hot plasma heated to incandescence by nuclear fusion reactions in its core, radiating the energy mainly as visible light, ultraviolet light, and infrared radiation. It is by far the most important source of energy for life on Earth.",
  "SolarSystemExploreMercury": "Mercury",
  "SolarSystemExploreMercuryDesc": "Mercury is the smallest planet in the Solar System and the closest to the Sun. Its orbit around the Sun takes 87.97 Earth days, the shortest of all the Sun's planets. It is named after the Roman god Mercurius (Mercury), god of commerce, messenger of the gods, and mediator between gods and mortals, corresponding to the Greek god Hermes (Ἑρμῆς).",
  "SolarSystemExploreVenus": "Venus",
  "SolarSystemExploreVenusDesc": "Venus is the second planet from the Sun. It is named after the Roman goddess of love and beauty. As the brightest natural object in Earth's night sky after the Moon, Venus can cast shadows and can be, on rare occasions, visible to the naked eye in broad daylight.",
  "SolarSystemExploreEarth": "Earth",
  "SolarSystemExploreEarthDesc": "Earth is the third planet from the Sun and the only astronomical object known to harbor and support life. About 29.2% of Earth's surface is land consisting of continents and islands. The remaining 70.8% is covered with water, mostly by oceans, seas, gulfs, and other salt-water bodies, but also by lakes, rivers, and other freshwater, which together constitute the hydrosphere.",
  "SolarSystemExploreMars": "Mars",
  "SolarSystemExploreMarsDesc": "Mars is the fourth planet from the Sun and the second-smallest planet in the Solar System, being larger than only Mercury. In English, Mars carries the name of the Roman god of war and is often referred to as the Red Planet.",
  "SolarSystemExploreJupiter": "Jupiter",
  "SolarSystemExploreJupiterDesc": "Jupiter is the fifth planet from the Sun and the largest in the Solar System. It is a gas giant with a mass more than two and a half times that of all the other planets in the Solar System combined, but slightly less than one-thousandth the mass of the Sun.",
  "SolarSystemExploreSaturn": "Saturn",
  "SolarSystemExploreSaturnDesc": "Saturn is a large gas giant in the Solar System. It is the fourth planet from the Sun and the densest planet in the Solar System. Saturn is the sixth planet from the Sun and the second-largest in the Solar System, after Jupiter. It is a gas giant with an average radius of about nine and a half times that of Earth.",
  "SolarSystemExploreUranus": "Uranus",
  "SolarSystemExploreUranusDesc": "Uranus is the seventh planet from the Sun. Its name is a reference to the Greek god of the sky, Uranus, who, according to Greek mythology, was the great-grandfather of Ares (Mars), grandfather of Zeus (Jupiter) and father of Cronus (Saturn).",
  "SolarSystemExploreNeptune": "Neptune",
  "SolarSystemExploreNeptuneDesc": "Neptune is the eighth and farthest known Solar planet from the Sun. In the Solar System, it is the fourth-largest planet by diameter, the third-most-massive planet, and the densest giant planet. It is 17 times the mass of Earth, slightly more massive than its near-twin Uranus.",
  "SolarSystemExploreClick": "Clink on the sun or the plantes for more information",

  "funZoneTitle": "Fun Zone",
  "funZoneDesc": "Take a break and have some fun",

  "contactTilte": "Lets talk about everything!",
  "contactHateEmail": "Hate forms? Send an",
  "contactTextEmail": "email",
  "contactInstead": "instead.",
  "contactFormName": "Your Name",
  "contactFormEMail": "E-mail",
  "contactFormMessage": "Message",
  "contactFormSendMessage": "Send Message",

  "404Title": "Page not Found",
  "404Lost": "UH OH! Looks like you are lost in space",
  "404Earth": "Click on Earth to land on home page",

  "footerWith": "with",
  "footerAnd": "and",
  "footerBy": "by",
  "footerMyName": "Harshal Raikwar"
}
