{
  "langName": "Japanese",
  "navDropLang": "日本",
  
  "navLinkHome": "ホーム",
  "navLinkSubject": "件名",
  "navLinkChat": "チャットルーム",
  "navLinkFunZone": "ファンゾーン",
  "navLinkContact": "連絡先",
  "navLinkLogOut": "ログアウト",
  "navSiteDetail": "学生向けの AR ベースの Web プラットフォーム",
  
  "preloaderLoding": "読み込み中...",
  
  "botName": "スタディボット",
  "funFact1": "夏の間、エッフェル塔の高さは 15 cm 高くなります。",
  "funFact2": "地球上の酸素の 20% はアマゾンの熱帯雨林によって生成されます。",
  "funFact3": "一部の金属は反応性が高く、水と接触すると爆発します。",
  "funFact4": "小さじ一杯の中性子星の重さは 60 億トンになります。",
  "funFact5": "ハワイは毎年アラスカに 7.5 cm 近づいています。",
  "funFact6": "チョークは何兆もの微細なプランクトンの化石から作られています。",
  "chatbotIntro": "こんにちは、私はStudy Botです。あなたの名前は何ですか?",
  "chatbotFeel": "こんにちは {previousValue} さん、今日の気分はどうですか?",
  "veryHappy": "私も最高です 😍",
  "happy": "うーん、ご機嫌は良さそうです。まあ、うまくいきます😊",
  "normal": "ああ、先生/お母さんは混乱していますか? 心配しないでください、私があなたを助けるためにここにいます 👻",
  "sad": "この場で申し訳ありません 😟 。そうですね、私たちのランダムな楽しい事実を読むか、楽しいゾーンにアクセスすることをお勧めします。気分が良くなります。🙂",
  "angry": "😐 おっと、何か間違ったことをしたでしょうか...でも待ってください、私はボットなので、そんなことはできません...🤥。まあ、心をリラックスさせて、ゲームをしたり、映画を観たりすることをお勧めします。 私と同じように、健康に良いおいしいものをたくさん食べてください..😝",
  "help": "どうすればお手伝いできますか?",
  "services": "サービス",
  "randomFunFact": "ランダムな funfact を与える",
  "exit": "終了",
  "selectServices": "これらのサービスのいずれかを選択します",
  "getInTouch": "連絡を取る",
  "goBack": "戻る",
  "openingPrev": "オープニング {previousValue}",
  "moreHelp": "さらにヘルプが必要ですか?",
  "yes": "はい",
  "no": "いいえ",
  "chatbotThank": "ありがとうございます、また会いましょう!",
  
  "homeAbout": "SkillCept は AR ベースの Web プラットフォームで、あらゆる背景を持つ学生がサイトにアクセスし、3D モデルの助けを借りてさまざまな概念を学ぶことができ、理解をより簡単かつ迅速に行うことができます。SkillCept は、学生がより良い結果を達成するのに役立ちます。 視覚化と主題への完全な没入。」",
  "homeExplore": "主題を探索する",
  "homeOtherFeat": "その他の機能",
  "home3D": "インタラクティブ 3D モデル",
  "home3Ddetails": "デジタル 3D モデルを使用すると、学生はさまざまなトピックを視覚化し、調べることができます。空間スキルを強化し、事前に学習した現場でのさまざまな原理を学生が認識しやすくなり、学生がそのプロセスと特性について考えるよう促します。",
  "homeAR": "拡張現実で学習",
  "homeARDetails": "拡張現実では、現実世界内のデジタル オブジェクトが比較的シームレスであるため、インタラクティブ性と関与が促進されます。これにより、新しい技術の使用方法の学習に費やす時間を最小限に抑えながら、生徒が教科の学習に時間を費やす能力が最大化されます。",
  "homeMultiLang": "複数の言語で利用可能",
  "homeMultiLangDetails": "このプラットフォームは、文化的認識の創造と評価のために複数の言語で利用でき、学術的および教育的価値を追加し、創造性、社会の調整、現地言語の評価を高めます。",
  
  "subjectTitle": "件名を選択してください",
  "chemistry": "化学",
  "biology": "生物学",
  "space": "スペース",
  "aeronautics": "航空学",
  "subjectMore": "さらに多くの主題が近日公開されます..",
  
  "aeronauticsTitle": "航空機を選択",
  "SpaceXDragon2": "SpaceXドラゴン2",
  "SpaceXStarship": "SpaceX スターシップ",
  "Boeing757": "ボーイング 757",
  "Boeing787": "ボーイング 787",
  "EurocopterEC135": "ユーロコプターEC 135",
  "aeronauticsMore": "さらに多くの航空機が近日公開されます..",
  
  "biologyTitle": "生物学のトピックを選択",
  "HumanSkull": "人間の頭蓋骨",
  "AnimalCell": "動物の細胞",
  "PlantCell": "植物の細胞",
  "HumanBrain": "人間の脳",
  "HumanLung": "人間の肺",
  "biologyMore": "もっとトピックが近日公開予定...",
  
  "chemistryTitle": "化学構造を選択",
  "DNA": "DNA",
  "HF": "HF分子軌道図",
  "MOH2": "H2のMO図",
  "Sucrose": "スクロース",
  "Glucoside": "グルコシド",
  "Glucose": "グルコース",
  "H2OMolecule": "H2O分子",
  "chemistryMore": "もっと構造が近日公開予定..",
  
  "spaceTitle": "惑星または宇宙船を選択",
  "perseverance": "パーシヴィアランス",
  "solarSystem": "太陽系",
  "InternationalSpaceStation": "国際宇宙ステーション",
  "SpaceShuttleDiscovery": "スペースシャトルディスカバリー",
  "Mercury": "水星",
  "Venus": "金星",
  "Earth": "地球",
  "Mars": "火星",
  "Jupiter": "木星",
  "Saturn": "土星",
  "Uranus": "天王星",
  "Neptune": "海王星",

  "modelView": "3DモデルをARで表示するには、QRコードをスキャンします",
  "modelViewResponsive": "または下のボタンをクリックします",
  "modelViewInAR": "ARで表示",
  "pauseAnimation": "アニメーションを一時停止",
  "playAnimation": "アニメーションを再生",
  
  "aeronauticsKnowMore": "詳細を知るためにSpaceX Dragon 2の異なる部分をクリック",
  "SpaceXDragon2Desc": "Dragon 2は、主に国際宇宙ステーション（ISS）への飛行を目的として、アメリカの航空宇宙メーカーであるSpaceXによって開発および製造された部分的に再利用可能な宇宙船のクラスです。 Crew Dragon（最大7人のクルーを輸送できる宇宙船）とCargo Dragon（元のDragon 1の更新版であるアップデートされた貨物ドラゴン）の2つのバリアントがあります。宇宙船は再利用可能なスペースカプセルと使用後に廃棄されるトランクモジュールで構成されています。",
  "SpaceXDragon2Trunk": "トランク",
  "SpaceXDragon2TrunkDetaills": "Dragonのトランクは非加圧の貨物だけでなく、上昇中に宇宙船をサポートします。トランクの半分は飛行中およびステーション滞在中にDragonに電力を供給する太陽電池パネルで覆われています。トランクはDragonが地球の大気圏への再突入の直前までDragonに取り付けたままです。",
  "SpaceXDragon2HeatShield": "ヒートシールド",
  "SpaceXDragon2HeatShieldDetails": "PICA-Xヒートシールドは再突入中にカプセルを保護し、可動のバラストスレッドは大気圏への再突入の際の宇宙船の姿勢制御をより正確に、着陸エリップスの位置をより正確に制御します。",
  "SpaceXDragon2Capsule": "カプセル",
  "SpaceXDragon2CapsuleDetails": "Dragonカプセル、圧力区画としても知られており、人々と環境に敏感な貨物を輸送することができます。 Dragonにはオービット上での操縦を可能にするDracoスラスターと、宇宙船の打ち上げ脱出システムの動力源となる8基のSuperDracosが装備されています。",
 
  "SpaceXStarshipKnowMore": "詳細を知るためにSpaceX Starshipの異なる部分をクリック",
  "SpaceXStarshipDesc": "Starshipは、アメリカの航空宇宙会社であるSpaceXによって開発されている完全に再利用可能な打ち上げロケットです。打ち上げロケットは再利用可能なスーパーヘビーブースターとStarship宇宙船から成ります。どちらもステンレス鋼で作られており、Raptorロケットエンジンによって液体酸素と液体メタンを保持します。",
  "SpaceXStarshipPayload": "ペイロード",
  "SpaceXStarshipPayloadDetails": "Starshipのペイロードフェアリングは直径9メートル、高さ18メートルで、現在の発射ロケットの中で最大の使用可能なペイロード容積を持っています。このペイロード容積は乗組員と貨物の両方に設定できます。",
  
  "Boeing757KnowMore": "さらに詳しく知るには、ボーイング757のさまざまな部分をクリックしてください",
  "Boeing757Desc": "ボーイング757は、ボーイング・コマーシャル・エアプレーンズによって設計および製造されたアメリカのナローボディの旅客機です。当時の名前は7N7で、727（トライジェット）の双発後継機で、最初の注文は1978年8月に受けました。試作機は1982年2月19日に初飛行し、1982年12月21日にFAAから認定されました。Eastern Air Linesは元々の757-200を1983年1月1日に商業運航に投入しました。",
  "Boeing757Wings": "ウィング",
  "Boeing757WingsDetails": "より軽量な材料と新しいウィングも効率を向上させることが期待されていました。最大離陸重量（MTOW）は220,000ポンド（99,800 kg）に設定され、727よりも10,000ポンド（4,540 kg）多かったです。",
  "Boeing757TurbineEngine": "タービンエンジン",
  "Boeing757TurbineEngineDetails": "双発機構は、3発および4発機構に対する燃費効率の向上のために選択されました。757-300用のエンジンオプションには、Rolls-Royce RB211-535E4B（推力43,500ポンド、193.5kN）、Pratt & Whitney PW2037、Pratt & Whitney PW2040、またはPratt & Whitney PW2043（推力42,600ポンド、189.4kN）があります。これらのエンジンにはGeneral Electricの推力管理システムが装備されています。",
 
  "Boeing787KnowMore": "詳細を知るためにボーイング787の異なる部分をクリックしてください",
  "Boeing787Desc": "ボーイング787ドリームライナーは、ボーイング・コマーシャル・エアプレーンズによって製造されたアメリカのワイドボディジェット旅客機です。ソニッククルーザープロジェクトを中止した後、ボーイングは2003年1月29日に従来の7E7を発表し、効率に焦点を当てました。",
  "Boeing787Wings": "ウィング",
  "Boeing787WingsDetails": "ボーイング787は、ウィングのチップ部分がウィングの残りの部分よりもスイープ角度が大きいラケットウィングを備えています。この空気力学的なデザイン特性は燃料効率と上昇性能を向上させ、離陸距離を短縮します。",
  "Boeing787TurbineCockpit": "コックピット",
  "Boeing787TurbineCockpitDetails": "フライトデッキには業界標準のグラフィカルユーザーインターフェイスウィジェットツールキット（コックピットディスプレイシステムインターフェイスユーザーシステム/ARINC 661）を使用するマルチファンクションLCDが備わっています。",
  
  "EurocopterEC135KnowMore": "詳細を知るためにユーロコプター EC 135の異なる部分をクリックしてください",
  "EurocopterEC135Desc": "ユーロコプター EC135（現在のエアバス・ヘリコプターズ H135）は、エアバス・ヘリコプターズ（旧称ユーロコプター）によって製造された双発の民間軽量ヘリコプターです。このヘリコプターは計器飛行規則（IFR）の下で飛行する能力を持ち、デジタル自動飛行制御システム（AFCS）が搭載されています。この作業は、CC-BY-4.0（http://creativecommons.org/licenses/by/4.0/）のライセンスの下で公開されているAditya3D（https://sketchfab.com/Adityakmaurya）による「Helicopter v2」（https://sketchfab.com/3d-models/helicopter-v2-42927f1c939e4447978b09dd1e22521c）に基づいています。",
  "EurocopterEC135RotorHead": "ローターヘッド",
  "EurocopterEC135RotorHeadDetails": "4枚のブレードで支えられたベアリングレスのメインローターシステムは、繊維強化複合材料でできています。内蔵の抗共鳴絶縁システムも低振動と騒音レベルに貢献しています。",
  "EurocopterEC135Cockpit": "コックピット",
  "EurocopterEC135CockpitDetails": "ヘリコプターには、Thales SMD45デュアルスクリーン車両およびエンジン管理システム、Honeywell Gold CrownおよびThales Avionique Nouvelleアビオニクス、エアデータコンピューター、SFIM自動飛行制御システム、GPS（全地球測位システム）、Honeywell製の統合フライトデータおよびコックピット音声記録装置が装備されています。",
  
  "HumanSkullKnowMore": "詳細を知るために人間の頭蓋骨の異なる部分をクリックしてください",
  "HumanSkullDesc": "頭蓋骨は脊椎動物の頭部を形成する骨構造です。顔の構造を支え、脳を保護するための防護空間を提供します。頭蓋骨は2つの部分から成り立っています：頭蓋骨と下顎骨。",
  "HumanSkullTeeth": "歯",
  "HumanSkullTeethDetails": "人間の歯は、食物を機械的に切断し、粉砕して飲み込みと消化の準備をするための機能を果たします。人間は4種類の歯を持っています：切歯、犬歯、前臼歯、臼歯、それぞれが特定の機能を持っています。",
  "HumanSkullFrontalBone": "額骨",
  "HumanSkullFrontalBoneDetails": "額骨は人間の頭蓋骨の一部です。この骨は2つの部分から成ります。それは垂直に配向された扁平な部分と、水平に配向された眼窩部分で、額の骨部分、目を保持する骨の眼窩空間の一部、そして鼻の骨部分の一部を構成しています。",
  
  "AnimalCellDesc": "動物細胞のサイズは、いくつかの顕微鏡で見ることができる数マイクロメートルから数ミリメートルまでさまざまです。最も大きな知られている動物細胞は、ダチョウの卵で、直径約5.1インチに広がり、約1.4キログラムの重さがあります。これは、人間の体内のニューロンとは対照的で、直径わずか100マイクロメートルです。",
  "PlantCellDesc": "植物細胞は、緑色の植物に存在する真核細胞で、植物界の光合成真核生物に存在します。それらの特徴的な特徴には、セルロース、ヘミセルロース、ペクチンを含む一次細胞壁、光合成とデンプンの貯蔵を実行する能力を持つプラスチドの存在、ターガー圧力を調節する大きな液胞、ガメートを除いて鞭毛や中心小体の不在、細胞分裂のユニークな方法である細胞板またはフラグモプラストの形成が含まれます。",
  "HumanBrainDesc": "人間の脳は、人間の神経系の中枢器官であり、脊髄とともに中枢神経系を構成します。脳は大脳、脳幹、小脳から成ります。それは体のほとんどの活動を制御し、感覚器から受け取った情報を処理、統合し、調整し、体の残りの部分に送信する指示についての決定を行います。",
  "HumanLungDesc": "肺は、ヒトやほとんどの動物、一部の魚、一部の巻貝を含むほとんどの動物の呼吸器系の主要な器官です。哺乳動物やほとんどの他の脊椎動物では、2つの肺が心臓の両側の背骨近くに位置しています。この作業は、gabrielyuen（https://sketchfab.com/gabrielyuen）によってライセンスされたCC-BY-4.0（http://creativecommons.org/licenses/by/4.0/）の「肺と脊椎のセグメンテーション」（https://sketchfab.com/3d-models/segmentation-of-lungs-and-spinal-column-53341767b4a44521b01a42ff8846b089）に基づいています。",

  "HFDetails": "これは、ハートリー・フォック（HF）法を使用して分子軌道のエネルギーレベルを表したものです。HF法は、分子の電子構造を計算するために使用される、量子化学の計算アプローチです。",

  "MOH2Details": "これは2つの水素原子の結合によって形成されます。基底状態の各水素原子は1s軌道に1つの電子を持っています。したがって、水素分子には合計で2つの電子があり、これらは最も低いs1s分子軌道に存在します。ポーリの排他原理によれば、これらの2つの電子は逆のスピンを持つはずです。水素分子の分子軌道の電子配置は（s1s）2です。",
  
  "DNAKnowMore": "DNA分子のさまざまな部分をクリックして詳細を知る",
  "DNADesc": "DNA分子の各ストランドは、長いヌクレオチドの鎖で構成されています。DNAのヌクレオチドは、デオキシリボース糖分子にリン酸基と4つの窒素塩基のうちの1つが結合しています。これらの窒素塩基には2つのプリン（アデニンとグアニン）と2つのピリミジン（シトシンとチミン）が含まれています。この作業は、holoxica（https://sketchfab.com/holoxica）によってライセンスされたCC-BY-4.0（http://creativecommons.org/licenses/by/4.0/）の「DNA」（https://sketchfab.com/3d-models/dna-60e95170b37549e3b45ee490b74bb112）に基づいています。次に、糖分子は水素結合によってリン酸基と、リガーション反応によって塩基に結合します。ヌクレオチドは、DNA分子の二本鎖二本鎖をつなぐ基礎です。",
  "DNAPhospate": "リン酸",
  "DNAPhospateDetails": "リン酸基は、DNAとRNAの骨格内の分子で、隣接する塩基をつなげます。DNAでは、リン酸基は1つのヌクレオチドのペントース糖成分を次のヌクレオチドのペントース糖成分につなげます。",
  "DNAHydrogen": "水素",
  "DNAHydrogenDetails": "水素結合は、DNAの2本のストランドをつなぎ合わせる弱い化学結合です。これらの結合は、1本のストランドのプリンと反対のストランドのピリミジンの間に形成されます。プリンにはアデニン（A）とグアニン（G）があり、ピリミジンにはシトシン（C）とチミン（T）があります。",
  "DNAOxygen": "酸素",
  "DNAOxygenDetails": "酸素は化学要素で、記号Oと原子番号8を持っています。周期表の酸化鉱物群の一員であり、高反応性の非金属で、ほとんどの元素とおよび他の化合物と酸化物を形成しやすい酸化剤です。水素とヘリウムの後、酸素は質量において宇宙で3番目に豊富な要素です。",
  "DNABase": "ベース",
  "DNABaseDetails": "ベースは2つのグループに分かれています。プリン（AとG）と呼ばれる2つの複環構造を持つものと、ピリミジン（CとT）と呼ばれる単環構造を持つものです。ベースはDNA分子の骨格内の糖分子に取り付けられています。ベースはリン酸分子にも取り付けられています。リン酸分子はDNA分子の骨格を形成します。",
  
  "SucrosDesc": "スクロースは、グルコースのヘミアセタールからフルクトースのヘミケタールまでのアセタール酸素架橋によって結合されたグルコースおよびフルクトース単位によって形成されるグリコシルグリコシドです。これは、浸透圧調節物質、甘味料、ヒト代謝産物、 藻類の代謝物、出芽酵母の代謝物、大腸菌の代謝物、マウスの代謝物。",
  "GlucosideDesc": "オクチルグルコシドは、生化学の研究で内在性膜タンパク質を可溶化するためによく使用される非イオン性界面活性剤です。構造的には、グルコースとオクタノールに由来する配糖体です。Genapol X-100 や Triton X-100 と同様、非生理学的物質です。 脂質二重層の硬さを弱める両親媒性物質。」",
  "GlucoseDesc": "グルコースは、分子式 C6H12O6 の単糖です。グルコースは、炭水化物のサブカテゴリである最も豊富な単糖です。グルコースは、主に植物とほとんどの藻類によって、太陽光からのエネルギーを使用して、水と二酸化炭素から光合成中に生成されます。 世界で最も豊富な炭水化物である細胞壁のセルロースを作るために使用されます。」",
  "H2OMoleculeDesc": "その化学式 H2O は、その各分子が 1 つの酸素原子と 2 つの水素原子を含み、共有結合によって結合されていることを示します。水素原子は 104.45° の角度で酸素原子に結合しています。「水」は 温度と圧力の標準条件における H2O の液体状態の名前。",
  
  "perseveranceKnowMore": "詳細を確認するには、Perseverance Rover のさまざまな部分をクリックしてください",
  "perseveranceDesc": "火星パーサヴィアランス探査機ミッションは、火星のロボット探査の長期的な取り組みである NASA の火星探査プログラムの一部です。マーズ パーサヴィアランス ミッションは、火星探査における優先度の高い科学目標に取り組みます。これには、火星探査に関する重要な疑問が含まれます。 火星に生命が存在する可能性を探るこのミッションは、古代の火星の居住可能環境の痕跡を探すだけでなく、過去の微生物生命そのものの痕跡も探すことで次のステップに進む マーズ・パーサヴィアランス探査車は、コアサンプルを収集できるドリルを導入する 最も有望な岩石と土壌を採取し、火星の表面の隠し場所に保管しておきます。」",
  "perseveranceWheel": "WHEEL",
  "perseveranceWheelDetails": "探査機には 6 つの車輪があり、それぞれに独自のモーターが付いています。前輪の 2 つと後輪の 2 つには個別のステアリング モーターがあり、車両をその場で 360 度回転させることができます。探査機は 45 度の坂を登ることができます。 度の傾斜。",
  "perseverancePowerSource": "パワーソース",
  "perseverancePowerSourceDetails": "探査機は、プルトニウムの放射性崩壊の熱から電気を生成する放射性同位元素発電システム (RPS) によって電力を供給されています。この電気は、探査機の 2 つのリチウムイオン電池の充電に使用されます。RPS は、探査機のエネルギーを維持するのに十分な熱を提供します。 探査機のシステムは、火星の寒い夜や長期間にわたっても動作温度で維持されます。」",
  "perseveranceNavigationCameras": "ナビゲーション カメラ (NAVCAMS)",
  "perseveranceNavigationCamerasDetails": "探査機には、地上ナビゲーションをサポートするためにマストに 2 組の白黒ナビゲーション カメラが取り付けられています。それぞれの視野は 45 度で、解像度は 1024 x 1024 ピクセルです。カメラ ペアで動作し、地球上のエンジニアや科学者にステレオビューを提供し、距離を判断し、安全な経路を選択する探査機の能力を高める奥行き知覚を生み出します。」",
  "perseveranceTurret": "タレット",
  "perseveranceTurretDetails": "アームの端には「砲塔」があります。これは、火星の過去の居住可能性を研究し、キャッシュする最も科学的に価値のあるサンプルを選択するための科学カメラ、鉱物および化学分析装置を運ぶ手のようなものです。",
  "perseveranceUHFAntenna": "UHFアンテナ",
  "perseveranceUHFAntennaDetails": "探査機には低利得アンテナと高利得アンテナがあります。低利得アンテナは地球との間でデータを直接中継するために使用されますが、低速です。高利得アンテナは中継に使用されます。 NASA の周回火星中継衛星を介して、地球とデータを高速でやり取りします。",
  
  "solarSystemKnowMore": "詳細を知るために太陽系の異なる部分をクリックしてください",
  "solarSystemDesc": "太陽系は、太陽とその周りを公転する物体の重力的に結びついたシステムです。このような物体の中で最も大きなものは、太陽から順に8つの惑星です。地球型惑星4つ（水星、金星、地球、火星）と、巨大ガス惑星2つ（木星、土星）、氷の巨大惑星2つ（天王星、海王星）が含まれています。地球型惑星は明確な表面を持ち、主に岩と金属でできています。巨大ガス惑星は主に水素とヘリウムで構成され、氷の巨大惑星は水、アンモニア、メタンなどの揮発性物質で主に構成されています。",
  "solarSystemSun": "太陽",
  "solarSystemSunDescription": "太陽は太陽系の中心にある恒星です。ほぼ完璧な球状で、核での核融合反応によって発熱し、エネルギーを主に可視光線、紫外線、赤外線放射線として放射しています。これは地球上の生命にとって最も重要なエネルギー源です。",
  "solarSystemMercury": "水星",
  "solarSystemMercuryDescription": "水星は太陽系で最も小さな惑星であり、太陽に最も近いです。太陽の周りを公転するのに87.97地球日かかり、太陽系の惑星の中で最も短い公転周期を持っています。ローマの神メルキュリウス（水星）にちなんで名付けられました。彼は商業の神であり、神々の使者であり、神々と人間との仲介者であり、ギリシャ神話のヘルメスに対応しています。",
  "solarSystemVenus": "金星",
  "solarSystemVenusDescription": "金星は太陽から2番目の惑星です。ローマの愛と美の女神にちなんで名付けられました。月の後に地球の夜空で最も明るい自然な物体として、金星は影を投射し、まれに裸眼で昼間に見えることがあります。",
  "solarSystemEarth": "地球",
  "solarSystemEarthDescription": "地球は太陽から3番目の惑星で、生命を収容しサポートすることが知られている天体です。地球表面の約29.2%は大陸と島から成り、残りの70.8%は主に海、海、湾、およびその他の塩水の体を含む水で覆われていますが、湖、川、およびその他の淡水でも構成されており、これらは共に水圏を構成しています。",
  "solarSystemMars": "火星",
  "solarSystemMarsDescription": "火星は太陽から4番目の惑星であり、太陽系で最小の惑星で、水星だけがそれよりも大きいです。英語では火星は戦争のローマの神の名前を持ち、しばしば赤い惑星として言及されます。",
  "solarSystemJupiter": "木星",
  "solarSystemJupiterDescription": "木星は太陽から5番目の惑星で、太陽系で最も大きな惑星です。これはガス惑星であり、他のすべての惑星の質量の2.5倍以上を持っていますが、太陽の質量の1000分の1未満です。",
  "solarSystemSaturn": "土星",
  "solarSystemSaturnDescription": "土星は太陽系の大きなガス惑星です。これは太陽から4番目の惑星であり、太陽系で最も密度の高い惑星です。土星は太陽から6番目の惑星であり、地球の約9.5倍の平均半径を持つガス惑星です。",
  "solarSystemUranus": "天王星",
  "solarSystemUranusDescription": "天王星は太陽から7番目の惑星です。その名前はギリシャ神話の空の神であるウラノスに言及しています。ギリシャ神話によれば、彼は戦争の神であるアレス（火星）のひいおじ、雷の神ゼウス（木星）のおじいさん、および時の神クロノス（土星）の父でした。",
  "solarSystemNeptune": "海王星",
  "solarSystemNeptuneDescription": "海王星は太陽から最も遠い太陽系の惑星です。太陽系では直径で4番目に大きな惑星であり、質量で3番目に大きな惑星であり、最も密度の高い巨大惑星です。地球の17倍の質量を持ち、ほぼ同じくらいの質量を持つウラノスよりもわずかに重いです。",
  
  "InternationalSpaceStationDesc": "国際宇宙ステーション (ISS) は、地球低軌道にあるモジュール式宇宙ステーション (居住可能な人工衛星) です。これは、NASA (米国)、ロスコスモス (ロシア)、 JAXA（日本）、ESA（ヨーロッパ）、CSA（カナダ） 宇宙ステーションの所有権と使用は政府間の条約や協定によって定められており、微小重力・宇宙環境研究所として科学研究が行われています。 宇宙生物学、天文学、気象学、物理学、その他の分野。",
  "SpaceShuttleDiscoveryDesc": "スペースシャトル ディスカバリー (オービタービークル指定: OV-103) は、NASA のスペースシャトル プログラムのオービターの 1 つであり、製造される 5 つの完全に運用可能なオービターのうちの 3 番目です。その最初のミッションである STS-41-D は飛行しました。 スペースシャトル打ち上げロケットは、1984 年 8 月 30 日から 9 月 5 日まで、27 年間にわたって打ち上げと着陸を 39 回行い、これまでのどの宇宙船よりも多くの宇宙飛行を行ってきました。 中央の燃料タンクと 2 つの再利用可能な固体ロケット ブースター。」",
  "MercuryDesc": "水星は太陽系で最も小さく、太陽に最も近い惑星です。太陽の周りを回る軌道には 87.97 地球日かかり、太陽のすべての惑星の中で最も短いです。名前はローマの神メルクリウス (水星) にちなんで命名されました。 、商業の神、神々の使者、神と人間の間の仲介者であり、ギリシャの神ヘルメス (Ἑρμῆς) に相当します。金星と同様に、水星は劣等惑星として地球の軌道内で太陽を周回し、太陽からの見かけの距離は次のようになります。 地球から見た角度は 28 度を超えることはありません。太陽に近いということは、この惑星は日没後の西の地平線付近か、日の出前の東の地平線付近 (通常は夕暮れ時) にしか見られないことを意味します。」",
  "VenusDesc": "金星は太陽から 2 番目の惑星です。ローマの愛と美の女神にちなんで名付けられました。地球の夜空で月に次いで最も明るい自然物体として、金星は影を落とすことがあり、まれに影を落とすことがあります。 金星は地球の軌道内にあるため、夕暮れ直後に西に沈むか、夜明けの少し前に東に昇るかのどちらかで、太陽から遠く離れることはありません。 224.7 地球日ごと。朔望日の長さは 117 地球日、恒星自転周期は 243 地球日です。",
  "EarthDesc": "地球は太陽から 3 番目の惑星であり、生命が生息し、生命を維持していることが知られている唯一の天体です。地球の表面の約 29.2% は大陸と島々からなる陸地です。残りの 70.8% は水で覆われており、そのほとんどが水です。 海洋、海、湾、その他の塩水域だけでなく、湖、川、その他の淡水も水圏を構成しており、地球の極地の多くは氷で覆われています。地球の外層はいくつかの硬い構造プレートに分かれています。 これらは何百万年にもわたって地表を移動する一方、その内部は固体の鉄の内核、地球の磁場を生成する液体の外核、プレートテクトニクスを引き起こす対流マントルで活動し続けている。」",
  "MarsDesc": "火星は太陽から 4 番目の惑星であり、太陽系で 2 番目に小さい惑星であり、水星よりも大きいです。英語では、火星はローマの戦争の神の名前を持ち、しばしば火星と呼ばれます。 「赤い惑星」。後者は、火星の表面に広がる酸化鉄の影響を指し、肉眼で見える天体の中で特徴的な赤い外観を与えます。火星は、大気の薄い地球型惑星であり、表面の特徴があります。 月の衝突クレーターや地球の谷、砂漠、極地の氷床を思い出させます。」",
  "JupiterDesc": "木星は太陽から 5 番目の惑星であり、太陽系で最大です。それは太陽系の他のすべての惑星を合わせた質量の 2.5 倍以上の質量を持つ巨大ガス惑星ですが、わずかに質量が異なります。 質量は太陽の 1,000 分の 1 未満です。木星は、地球の夜空で月と金星に次いで 3 番目に明るい自然物体です。有史以前から観測されており、ローマの神ジュピター、王にちなんで名付けられました。 観測された大きさのため、神々の中でも最も重要な存在です。木星の自転軸は太陽の長さの約 1,500 倍、木星の自転軸は太陽の長さの約 1,000 倍です。」",
  "SaturnDesc": "土星は太陽系の大きなガス巨人です。土星は太陽から 4 番目の惑星であり、太陽系で最も密度の高い惑星です。土星は太陽から 6 番目の惑星で、太陽系で 2 番目に大きい惑星です。 , 木星の次です。平均半径が地球の約 9.5 倍の巨大ガス惑星です。平均密度は地球の 8 分の 1 しかありません。ただし、体積が大きいため、土星の質量は 95 倍以上です。 土星はローマの富と農業の神にちなんで名付けられ、その天文記号 (♄) は神の鎌を表しています。この作品は、作成者による「土星」(https://sketchfab.com/3d-models/saturn-749a350ab9f2404aa69567184c61564a) に基づいています。 PatelDev (https://sketchfab.com/PatelDev) は CC-BY-4.0 に基づいてライセンスされています (http://creativecommons.org/licenses/by/4.0/)",
  "UranusDesc": "天王星は太陽から 7 番目の惑星です。その名前は、ギリシャ神話によれば、ゼウスの祖父であるアレス (火星) の曽祖父であるギリシャの空の神、天王星にちなんでいます。 (木星) であり、クロノス (土星) の父です。太陽系で 3 番目に大きい惑星半径と 4 番目に大きい惑星質量を持っています。天王星は組成が海王星に似ており、どちらもバルク化学組成が異なります。 より大きなガス巨人である木星と土星です。このため、科学者は天王星と海王星を他の巨大惑星と区別するために「氷の巨人」として分類することがよくあります。天王星の大気は、水素とヘリウムの主成分において木星や土星の大気と似ていますが、 微量の他の炭化水素とともに、水、アンモニア、メタンなどの「氷」がさらに含まれています。」",
  "NeptuneDesc": "海王星は、既知の太陽系惑星の中で 8 番目で、太陽から最も遠い惑星です。太陽系では、直径で 4 番目に大きい惑星、3 番目に重い惑星、そして最も密度の高い巨大惑星です。 地球の質量の 2 倍で、ほぼ双子の天王星よりわずかに重いです。海王星は天王星よりも密度が高く、物理的に小さいのは、その質量が大きいと大気の重力圧縮が大きくなるからです。惑星は 164.8 年に 1 回、平均距離で太陽の周りを公転しています。 30.1 AU (45 億 km; 28 億 マイル)。ローマの海の神にちなんで名付けられ、天文記号 ♆ (ネプチューン神の三叉の槍またはギリシャ文字の psi を様式化したもの) が付いています。」",
  
  "chatroomLogo": "チャットルーム",
  "charroomDesc": "質問をし、学んだことを共有しましょう",
  
  "funZoneTitle": "楽しいゾーン",
  "funZoneDesc": "休憩を取って楽しんでください",
  "funZoneGameTitle": "○×ゲーム",
  "ticTacToeGameHey": "こんにちは",
  "ticTacToeYoutTurn": "あなたの番です",
  "ticTacToeGameCongratulations": "おめでとうございます",
  "ticTacToeGameTie": "引き分けです",
  "ticTacToeGamePlayAgain": "もう一度プレイ！",
  "ticTacToeGameReset": "リセット",
  
  "contactTilte": "何でも話しましょう！",
  "contactHateEmail": "フォームが嫌いですか？",
  "contactTextEmail": "メール",
  "contactInstead": "を送信してください。",
  "contactFormName": "お名前",
  "contactFormEMail": "メールアドレス",
  "contactFormMessage": "メッセージ",
  "contactFormSendMessage": "メッセージを送信",
  "Title404": "ページが見つかりません",
  "Lost404": "おっと！宇宙で迷子になったようです",
  "Earth404": "ホームページに戻るには地球をクリックしてください",
  
  "footerWith": "と",
  "footerAnd": "および",
  "footerBy": "作成者：",
  "footerMyName": "ハーシャル・ライクワール"
}