{
  "langName": "Hindi",
  "navDropLang": "हिंदी",

  "navLinkHome": "घर",
  "navLinkLearn": "सीखना",
  "navLinkFunZone": "मज़ेदार क्षेत्र",
  "navLinkContact": "संपर्क करें",
  "navChangeLang": "भाषा बदलो",
  "navSiteDetail": "छात्रों के लिए AR-आधारित वेब प्लेटफॉर्म",

  "homeAbout": "स्किलकैप्ट एक एआर-आधारित वेब प्लेटफॉर्म है| जहां किसी भी पृष्ठभूमि के छात्र साइट पर जा सकते हैं और 3डी मॉडल की मदद से विभिन्न अवधारणाओं को सीख सकते हैं, जिससे उनकी समझ आसान और तेज हो जाती है। स्किलकैप्ट छात्रों को विषय वस्तु में विज़ुअलाइज़ेशन और पूर्ण विसर्जन के माध्यम से बेहतर परिणाम प्राप्त करने में मदद कर सकता है|",
  "homeExplore": "अन्वेषण",
  "homeOtherFeat": "अन्य सुविधाओं",
  "home3D": "इंटरएक्टिव 3D मॉडल",
  "home3Ddetails": "डिजिटल 3डी मॉडल छात्रों को विभिन्न विषयों की कल्पना और पूछताछ करने की अनुमति देते हैं; वे स्थानिक कौशल को सुदृढ़ करते हैं, क्षेत्र में पहले से सीखे गए विभिन्न सिद्धांतों की छात्र पहचान की सुविधा प्रदान करते हैं, और छात्रों को उनकी प्रक्रियाओं और गुणों के बारे में सोचने के लिए प्रोत्साहित करते हैं।",
  "homeAR": "तर्कपूर्ण वास्तविकता के साथ सीखें",
  "homeARDetails": "आर्गुमेंटेड रियलिटी की वास्तविक दुनिया के भीतर डिजिटल वस्तुओं की सापेक्ष सहजता अन्तरक्रियाशीलता और जुड़ाव को प्रोत्साहित करती है। यह छात्रों की पाठ्यचर्या संबंधी विषयों को सीखने में अपना समय बिताने की क्षमता को अधिकतम करता है जबकि नई तकनीक का उपयोग करने के तरीके सीखने में लगने वाले समय को कम करता है।",
  "homeMultiLang": "कई भाषाओं में उपलब्ध",
  "homeMultiLangDetails": "मंच सांस्कृतिक जागरूकता के निर्माण और प्रशंसा के लिए कई भाषाओं में उपलब्ध है, शैक्षणिक और शैक्षिक मूल्य जोड़ता है, रचनात्मकता को बढ़ाता है, समाज में समायोजन और स्थानीय भाषाओं की सराहना करता है।",

  "learnCLassTitle": "अपनी कक्षा का चयन करें",

  "modelView": "एआर में 3डी मॉडल देखने के लिए वें क्यूआर कोड को स्कैन करें या नीचे दिए गए बटन पर क्लिक करें।",
  "modelViewInAR": "एआर में देखें",
  "modelEarthTitle": "धरती",
  "modelEarthDetails": "पृथ्वी सूर्य से तीसरा ग्रह है और एकमात्र खगोलीय पिंड है जो जीवन को आश्रय और समर्थन देने के लिए जाना जाता है। पृथ्वी की सतह का लगभग 29.2% भाग महाद्वीपों और द्वीपों से मिलकर बना है। शेष 70.8% पानी से ढका हुआ है, ज्यादातर महासागरों, समुद्रों, खाड़ी और अन्य नमक-जल निकायों द्वारा, लेकिन झीलों, नदियों और अन्य मीठे पानी से भी, जो एक साथ जलमंडल का गठन करते हैं। पृथ्वी के अधिकांश ध्रुवीय क्षेत्र बर्फ से ढके हुए हैं। पृथ्वी की बाहरी परत को कई कठोर टेक्टोनिक प्लेटों में विभाजित किया गया है जो कई लाखों वर्षों में सतह पर प्रवास करती हैं, जबकि इसका आंतरिक भाग एक ठोस लोहे के आंतरिक कोर, एक तरल बाहरी कोर के साथ सक्रिय रहता है जो पृथ्वी के चुंबकीय क्षेत्र को उत्पन्न करता है, और एक संवहन मेंटल जो प्लेट को चलाता है विवर्तनिकी",
  "modelSolarSystemTitle": "सौर प्रणाली",
  "modelSolarSyatemDetails": "सौर मंडल सूर्य की गुरुत्वाकर्षण से बंधी हुई प्रणाली है और जो वस्तुएं इसकी परिक्रमा करती हैं, या तो प्रत्यक्ष या परोक्ष रूप से। जो पिंड सीधे सूर्य की परिक्रमा करते हैं, उनमें से आठ ग्रह सबसे बड़े हैं, शेष छोटे पिंड हैं, बौने ग्रह और छोटे सौर मंडल के पिंड हैं। अप्रत्यक्ष रूप से सूर्य की परिक्रमा करने वाली वस्तुओं में से - प्राकृतिक उपग्रह - दो सबसे छोटे ग्रह बुध से बड़े हैं। सौर मंडल 4.6 अरब साल पहले एक विशाल अंतरतारकीय आणविक बादल के गुरुत्वाकर्षण पतन से बना था। प्रणाली के द्रव्यमान का अधिकांश भाग सूर्य में है, शेष द्रव्यमान का अधिकांश भाग बृहस्पति में निहित है। चार छोटे आंतरिक प्रणाली ग्रह, बुध, शुक्र, पृथ्वी और मंगल, स्थलीय ग्रह हैं, जो मुख्य रूप से चट्टान और धातु से बने हैं।",
  "modelWaterTitle": "पानी (H2O)",
  "modelWaterDetails": "पानी (रासायनिक सूत्र H2O) एक अकार्बनिक, पारदर्शी, स्वादहीन, गंधहीन और लगभग रंगहीन रासायनिक पदार्थ है, जो पृथ्वी के जलमंडल का मुख्य घटक है और सभी ज्ञात जीवों के तरल पदार्थ (जिसमें यह विलायक के रूप में कार्य करता है)। यह जीवन के सभी ज्ञात रूपों के लिए महत्वपूर्ण है, भले ही यह कोई कैलोरी या जैविक पोषक तत्व प्रदान नहीं करता है। इसका रासायनिक सूत्र H2O इंगित करता है कि इसके प्रत्येक अणु में एक ऑक्सीजन और दो हाइड्रोजन परमाणु होते हैं, जो सहसंयोजक बंधों से जुड़े होते हैं। हाइड्रोजन परमाणु ऑक्सीजन परमाणु से 104.45° के कोण पर जुड़े होते हैं। तापमान और दबाव के लिए मानक स्थितियों में पानी H2O की तरल अवस्था का नाम है।",
  "modelChemGlassTitle": "रसायन विज्ञान प्रयोगशाला उपकरण",
  "modelChemGLaddDetails": "एक टेस्ट ट्यूब, जिसे संस्कृति ट्यूब या नमूना ट्यूब के रूप में भी जाना जाता है, प्रयोगशाला कांच के बने पदार्थ का एक आम टुकड़ा है जिसमें कांच की एक उंगली जैसी लंबाई या स्पष्ट प्लास्टिक ट्यूबिंग होती है, जो शीर्ष पर खुली होती है और नीचे बंद होती है। टेस्ट ट्यूब को आमतौर पर विशेष-उद्देश्य वाले रैक में रखा जाता है। प्रयोगशाला उपकरणों में, एक बीकर आम तौर पर एक सपाट तल के साथ एक बेलनाकार कंटेनर होता है। अधिकांश में एक छोटी टोंटी (या चोंच) भी होती है जो डालने में सहायता करती है, जैसा कि चित्र में दिखाया गया है।",
  "modelDiscoverySpaceShuttleTitle": "स्पेस शटल डिस्कवरी",
  "modelDiscoverySpaceShuttleDetails": "स्पेस शटल डिस्कवरी (ऑर्बिटर व्हीकल पदनाम: OV-103) नासा के स्पेस शटल प्रोग्राम के ऑर्बिटर्स में से एक है और बनने वाले पांच पूरी तरह से ऑपरेशनल ऑर्बिटर्स में से तीसरा है। इसका पहला मिशन, एसटीएस-४१-डी, ३० अगस्त से ५ सितंबर, १९८४ तक उड़ान भरी। २७ वर्षों की सेवा के दौरान इसने ३९ बार लॉन्च किया और उतरा, अब तक किसी भी अन्य अंतरिक्ष यान की तुलना में अधिक अंतरिक्ष उड़ानें एकत्रित कीं। स्पेस शटल लॉन्च व्हीकल में तीन मुख्य घटक होते हैं: स्पेस शटल ऑर्बिटर, एक सिंगल-यूज सेंट्रल फ्यूल टैंक और दो पुन: प्रयोज्य ठोस रॉकेट बूस्टर।",
  "modelSpaceStationTitle": "अंतरराष्ट्रीय अंतरिक्ष स्टेशन",
  "modelSpaceStationDetails": "अंतर्राष्ट्रीय अंतरिक्ष स्टेशन (ISS) पृथ्वी की निचली कक्षा में एक मॉड्यूलर स्पेस स्टेशन (रहने योग्य कृत्रिम उपग्रह) है। यह एक बहुराष्ट्रीय सहयोगी परियोजना है जिसमें पांच भाग लेने वाली अंतरिक्ष एजेंसियां ​​शामिल हैं: नासा (संयुक्त राज्य अमेरिका), रोस्कोस्मोस (रूस), जेएक्सए (जापान), ईएसए (यूरोप), और सीएसए (कनाडा)। अंतरिक्ष स्टेशन का स्वामित्व और उपयोग अंतर सरकारी संधियों और समझौतों द्वारा स्थापित किया गया है। स्टेशन एक माइक्रोग्रैविटी और अंतरिक्ष पर्यावरण अनुसंधान प्रयोगशाला के रूप में कार्य करता है जिसमें खगोल विज्ञान, खगोल विज्ञान, मौसम विज्ञान, भौतिकी और अन्य क्षेत्रों में वैज्ञानिक अनुसंधान किया जाता है।",

  "funZoneTitle": "मज़ेदार क्षेत्र",
  "funZoneDesc": "एक ब्रेक लें और कुछ मज़े करें",

  "contactTilte": "चलो सब कुछ के बारे में बात करते हैं!",
  "contactHateEmail": "रूपों से नफरत है? भेजें",
  "contactTextEmail": "ईमेल",
  "contactInstead": "बजाय।",
  "contactFormName": "तुम्हारा नाम",
  "contactFormEMail": "ईमेल",
  "contactFormMessage": "संदेश",
  "contactFormSendMessage": "मेसेज भेजें",

  "404Title": "पृष्ठ नहीं मिला",
  "404Lost": "उह ओह! लगता है आप अंतरिक्ष में खो गए हैं",
  "404Earth": "होम पेज पर लैंड करने के लिए अर्थ पर क्लिक करें",

  "footerWith": "साथ",
  "footerAnd": "तथा",
  "footerBy": "द्वारा",
  "footerMyName": "हर्शल रैकवार"
}
