{
  "langName": "Hindi",
  "navDropLang": "हिंदी",

  "navLinkHome": "घर",
  "navLinkLearn": "सीखना",
  "navLinkFunZone": "मज़ेदार क्षेत्र",
  "navLinkContact": "संपर्क करें",
  "navChangeLang": "भाषा बदलें",
  "navSiteDetail": "छात्रों के लिए AR आधारित वेब प्लेटफॉर्म",

  "homeAbout": "स्किलकैप्ट हमें 3डी मॉडल के साथ सीखने में सक्षम बनाता है, जिससे हमारी समझ आसान और तेज हो जाती है। स्किलकैप्ट एक एआर आधारित वेब साइट है जहां किसी भी पृष्ठभूमि के छात्र साइट पर जा सकते हैं और 3डी मॉडल की मदद से विभिन्न अवधारणाओं को सीख सकते हैं, जिससे हमारी समझ आसान और तेज हो जाती है।",
  "homeExplore": "अन्वेषण करना",
  "homeOtherFeat": "अन्य सुविधाओं",
  "home3D": "इंटरएक्टिव 3D मॉडल",
  "home3Ddetails": "डिजिटल 3डी मॉडल छात्रों को विभिन्न विषयों की कल्पना और पूछताछ करने की अनुमति देते हैं; वे स्थानिक कौशल को सुदृढ़ करते हैं, क्षेत्र में पहले से सीखे गए विभिन्न सिद्धांतों की छात्र पहचान की सुविधा प्रदान करते हैं, और छात्रों को उनकी प्रक्रियाओं और गुणों के बारे में सोचने के लिए प्रोत्साहित करते हैं।",
  "homeAR": "तर्कपूर्ण वास्तविकता के साथ सीखें",
  "homeARDetails": "आर्गुमेंटेड रियलिटी की वास्तविक दुनिया के भीतर डिजिटल वस्तुओं की सापेक्ष सहजता अन्तरक्रियाशीलता और जुड़ाव को प्रोत्साहित करती है। यह छात्रों की पाठ्यचर्या संबंधी विषयों को सीखने में अपना समय बिताने की क्षमता को अधिकतम करता है जबकि नई तकनीक का उपयोग करने के तरीके सीखने में लगने वाले समय को कम करता है।",
  "homeMultiLang": "कई भाषाओं में उपलब्ध",
  "homeMultiLangDetails": "मंच सांस्कृतिक जागरूकता के निर्माण और प्रशंसा के लिए कई भाषाओं में उपलब्ध है, शैक्षणिक और शैक्षिक मूल्य जोड़ता है, रचनात्मकता को बढ़ाता है, समाज में समायोजन और स्थानीय भाषाओं की सराहना करता है।",

  "learnCLassTitle": "अपनी कक्षा का चयन करें",

  "modelView": "AR में 3D मॉडल देखने के लिए, वें QR कोड को स्कैन करें या नीचे दिए गए लिंक पर क्लिक करें।",
  "modelViewInAR": "एआर में देखें",
  "modelEarthTitle": "धरती",
  "modelEarthDetails": "पृथ्वी सूर्य से तीसरा ग्रह है और एकमात्र खगोलीय पिंड है जो जीवन को आश्रय और समर्थन देने के लिए जाना जाता है। पृथ्वी की सतह का लगभग 29.2% भाग महाद्वीपों और द्वीपों से मिलकर बना है। शेष 70.8% पानी से ढका हुआ है, ज्यादातर महासागरों, समुद्रों, खाड़ी और अन्य नमक-जल निकायों द्वारा, लेकिन झीलों, नदियों और अन्य मीठे पानी से भी, जो एक साथ जलमंडल का गठन करते हैं। पृथ्वी के अधिकांश ध्रुवीय क्षेत्र बर्फ से ढके हुए हैं। पृथ्वी की बाहरी परत को कई कठोर टेक्टोनिक प्लेटों में विभाजित किया गया है जो कई लाखों वर्षों में सतह पर प्रवास करती हैं, जबकि इसका आंतरिक भाग एक ठोस लोहे के आंतरिक कोर, एक तरल बाहरी कोर के साथ सक्रिय रहता है जो पृथ्वी के चुंबकीय क्षेत्र को उत्पन्न करता है, और एक संवहन मेंटल जो प्लेट को चलाता है विवर्तनिकी",
  "modelArticFoxTitle": "आर्कटिक लोमड़ी",
  "modelArticFoxDetails": "आर्कटिक लोमड़ी (वल्प्स लैगोपस), जिसे सफेद लोमड़ी, ध्रुवीय लोमड़ी, या बर्फ लोमड़ी के रूप में भी जाना जाता है, उत्तरी गोलार्ध के आर्कटिक क्षेत्रों का एक छोटा लोमड़ी है और पूरे आर्कटिक टुंड्रा बायोम में आम है। यह ठंडे वातावरण में रहने के लिए अच्छी तरह से अनुकूलित है, और इसके मोटे, गर्म फर के लिए जाना जाता है जिसे छलावरण के रूप में भी उपयोग किया जाता है। इसकी एक बड़ी और बहुत भुलक्कड़ पूंछ होती है। जंगली में, अधिकांश व्यक्ति अपने पहले वर्ष से अधिक नहीं जीते हैं, लेकिन कुछ असाधारण लोग 11 साल तक जीवित रहते हैं। इसकी शरीर की लंबाई 46 से 68 सेमी (18 से 27 इंच) तक होती है, शरीर की गर्मी से बचने के लिए आम तौर पर गोल शरीर के आकार के साथ।",

  "contactTilte": "चलो सब कुछ के बारे में बात करते हैं!",
  "contactHateEmail": "प्रपत्र से नफरत है?",
  "contactTextEmail": "ईमेल",
  "contactInstead": "भेजें",
  "contactFormName": "तुम्हारा नाम",
  "contactFormEMail": "ईमेल",
  "contactFormMessage": "संदेश",
  "contactFormSendMessage": "मेसेज भेजें",

  "footerWith": "साथ से",
  "footerAnd": "तथा",
  "footerBy": "द्वारा",
  "footerMyName": "हर्षल रायकवार"
}
