{
  "langName": "English",
  "navDropLang": "English",

  "navLinkHome": "Home",
  "navLinkSubject": "Subject",
  "navLinkChat": "Chatroom",
  "navLinkFunZone": "Fun Zone",
  "navLinkContact": "Contact",
  "navLinkLogOut": "Log Out",
  "navSiteDetail": "AR-based web platform for students",

  "preloaderLoding": "Loading...",

  "botName": "Study Bot",
  "funFact1": "The Eiffel Tower can be 15 cm taller during the summer.",
  "funFact2": "20% of Earth's oxygen is produced by the Amazon rainforest.",
  "funFact3": "Some metals are so reactive that they explode on contact with water.",
  "funFact4": "A teaspoonful of neutron star would weigh 6 billion tons.",
  "funFact5": "Hawaii moves 7.5cm closer to Alaska every year.",
  "funFact6": "Chalk is made from trillions of microscopic plankton fossils.",
  "chatbotIntro": "Hi, I am Study Bot. What is your name?",
  "chatbotFeel": "Hi {previousValue}, how are you feeling today?",
  "veryHappy": "Great Me too 😍",
  "happy": "Hmm, Looks Like You are in good mood. Well I can make it great 😊",
  "normal": "Ooh, Are You Confused Sir/Mam ? Don't Worry I am here to Assist You 👻",
  "sad": "I am sorry to here that 😟 . Well i would suggest to read our random Fun-fact or visit Fun Zone. You will feel better.🙂",
  "angry": "😐 Oops, Did i do something wrong....But wait i am a bot i can't do that..🤥.  Well i suggest you to relax your mind, play some games,  watch some movies and eat a lot of healthy tasty food just like me..😝",
  "help": "How can I help you?",
  "services": "Services",
  "randomFunFact": "Give a random funfact",
  "exit": "Exit",
  "selectServices": "Select one of these services",
  "getInTouch": "Get in Touch",
  "goBack": "Go Back",
  "openingPrev": "opening {previousValue}",
  "moreHelp": "do you meed more help?",
  "yes": "Yes",
  "no": "No",
  "chatbotThank": "Thank you, see you again!",
  
  "homeAbout": "SkillCept is an AR-based web platform where students from any background can visit the site and learn various concepts with the help of 3D Models, which makes their understanding easier, and faster. SkillCept can help students achieve better results through visualization and full immersion in the subject matter.",
  "homeExplore": "Explore Subjects",
  "homeOtherFeat": "Other Features",
  "home3D": "Interactive 3D Models",
  "home3Ddetails": "Digital 3D models allow students to visualize and interrogate various topics; they reinforce spatial skills, facilitate student recognition of pre-learned various principles in the field, and encourage students to think about their processes and properties.",
  "homeAR": "Learn with Augmented Reality",
  "homeARDetails": "Augmented Reality's relative seamlessness of digital objects within the real world encourages interactivity and engagement. It maximizes students' ability to spend their time learning curricular subjects while minimizing the time spent learning how to use the new tech.",
  "homeMultiLang": "Available in multiple languages",
  "homeMultiLangDetails": "The platform is available in multiple languages for the creation and appreciation of cultural awareness, adds academic and educational value, enhances creativity, an adjustment in society, and appreciation of local languages.",
  
  "subjectTitle": "Select your Subject",
  "chemistry": "Chemistry",
  "biology": "Biology",
  "space": "Space",
  "aeronautics": "Aeronautics",
  "subjectMore": "More subjects comming soon..",

  "aeronauticsTitle": "Select Aircraft",
  "SpaceXDragon2": "SpaceX Dragon 2",
  "SpaceXStarship": "SpaceX Starship",
  "Boeing757": "Boeing 757",
  "Boeing787": "Boeing 787",
  "EurocopterEC135": "Eurocopter EC 135",
  "aeronauticsMore": "More Aircrafts comming soon..",

  "biologyTitle": "Select Biology Topic",
  "HumanSkull": "Human Skull",
  "AnimalCell": "Animal Cell",
  "PlantCell": "Plant Cell",
  "HumanBrain": "Human Brain",
  "HumanLung": "Human Lungs",
  "biologyMore": "More topics comming soon..",

  "chemistryTitle": "Select Chemical Structure",
  "DNA": "DNA",
  "HF": "HF Molecular Orbital Diagram",
  "MOH2": "MO diagram of H2",
  "Sucrose": "Sucrose",
  "Glucoside": "Glucoside",
  "Glucose": "Glucose",
  "H2OMolecule": "H2O Molecule",
  "chemistryMore": "More structures comming soon..",

  "spaceTitle": "Select Planets or Space Ships",
  "perseverance": "Perseverance",
  "solarSystem": "Solar System",
  "InternationalSpaceStation": "International Space Station",
  "SpaceShuttleDiscovery": "Space Shuttle Discovery",
  "Mercury": "Mercury",
  "Venus": "Venus",
  "Earth": "Earth",
  "Mars": "Mars",
  "Jupiter": "Jupiter",
  "Saturn": "Saturn",
  "Uranus": "Uranus",
  "Neptune": "Neptune",

  "modelView": "To view the 3D model in AR, scan the QR code",
  "modelViewResponsive": "or click on the button below",
  "modelViewInAR": "View in AR",
  "pauseAnimation": "Pause Animation",
  "playAnimation": "Play Animation",

  "aeronauticsKnowMore": "Click on diffrent parts of SpaceX Dragon 2 to know more",
  "SpaceXDragon2Desc": "Dragon 2 is a class of partially reusable spacecraft developed and manufactured by American aerospace manufacturer SpaceX, primarily for flights to the International Space Station (ISS). There are two variants: Crew Dragon, a spacecraft capable of ferrying up to seven crew, and Cargo Dragon, an updated replacement for the original Dragon 1. The spacecraft consists of a reuseable space capsule and an expendable trunk module.",
  "SpaceXDragon2Trunk": "TRUNK",
  "SpaceXDragon2TrunkDetaills": "Dragons trunk not only carries unpressurized cargo but also supports the spacecraft during ascent. One half of the trunk is covered in solar panels that provide power to Dragon during flight and while on-station. The trunk remains attached to Dragon until shortly before reentry into Earths atmosphere.",
  "SpaceXDragon2HeatShield": "Heat Shield",
  "SpaceXDragon2HeatShieldDetails": "A PICA-X heat shield protects the capsule during reentry, while a movable ballast sled allows more precise attitude control of the spacecraft during the atmospheric entry phase of the return to Earth and more accurate control of the landing ellipse location.",
  "SpaceXDragon2Capsule": "CAPSULE",
  "SpaceXDragon2CapsuleDetails": "The Dragon capsule, also known as the pressurized section, allows for the transport of people as well as environmentally sensitive cargo. Dragon is equipped with Draco thrusters that allow Dragon to maneuver while on orbit and 8 SuperDracos that power the spacecraft's launch escape system.",

  "SpaceXStarshipKnowMore": "Click on diffrent parts of SpaceX Starship to know more",
  "SpaceXStarshipDesc": "Starship is a fully reusable launch vehicle in development by American aerospace company SpaceX. The launch vehicle consists of a reusable Super Heavy booster and Starship spacecraft. Both are made from stainless steel and hold liquid oxygen with liquid methane use by the Raptor rocket engines.",
  "SpaceXStarshipPayload": "PAYLOAD",
  "SpaceXStarshipPayloadDetails": "The Starship payload fairing is 9 m in diameter and 18 m high, resulting in the largest usable payload volume of any current or in development launcher. This payload volume can be configured for both crew and cargo.",

  "Boeing757KnowMore": "Click on diffrent parts of Boeing 757 to know more",
  "Boeing757Desc": "The Boeing 757 is an American narrow-body airliner that was designed and built by Boeing Commercial Airplanes. The then-named 7N7, a twinjet successor for the 727 (a trijet), received its first orders in August 1978. The prototype completed its maiden flight on February 19, 1982 and it was FAA certified on December 21, 1982. Eastern Air Lines placed the original 757-200 in commercial service on January 1, 1983.",
  "Boeing757Wings": "WINGS",
  "Boeing757WingsDetails": "Lighter materials and new wings were also expected to improve efficiency. The maximum take-off weight (MTOW) was set at 220,000 pounds (99,800 kg), which was 10,000 pounds (4,540 kg) more than the 727.",
  "Boeing757TurbineEngine": "TURBINE ENGINE",
  "Boeing757TurbineEngineDetails": "The twin-engine configuration was chosen for greater fuel efficiency versus three- and four-engine designs. Engine options for the 757-300 are: a Rolls-Royce RB211-535E4B (thrust 43,500lb, 193.5kN), Pratt & Whitney PW2037, Pratt & Whitney PW2040 or Pratt & Whitney PW2043 (42,600lb,189.4kN). The engines are fitted with a General Electric thrust management system.",

  "Boeing787KnowMore": "Click on diffrent parts of Boeing 787 to know more",
  "Boeing787Desc": "The Boeing 787 Dreamliner is an American wide-body jet airliner manufactured by Boeing Commercial Airplanes. After dropping its Sonic Cruiser project, Boeing announced the conventional 7E7 on January 29, 2003, focused on efficiency.",
  "Boeing787Wings": "WINGS",
  "Boeing787WingsDetails": "Boeing 787 has composite wings with raked wingtips where the tip of the wing has a higher degree of sweep than the rest of the wing. This aerodynamic design feature improves fuel efficiency and climb performance while shortening takeoff length.",
  "Boeing787TurbineCockpit": "COCKPIT",
  "Boeing787TurbineCockpitDetails": "The flight deck features multi-function LCDs, which use an industry-standard graphical user interface widget toolkit (Cockpit Display System Interfaces to User Systems / ARINC 661)",

  "EurocopterEC135KnowMore": "Click on diffrent parts of Eurocopter EC 135 to know more",
  "EurocopterEC135Desc": "The Eurocopter EC135 (now Airbus Helicopters H135) is a twin-engine civil light utility helicopter produced by Airbus Helicopters (formerly known as Eurocopter). It is capable of flight under instrument flight rules (IFR) and is outfitted with a digital automatic flight control system (AFCS). This work is based on 'Helicopter v2' (https://sketchfab.com/3d-models/helicopter-v2-42927f1c939e4447978b09dd1e22521c) by Aditya3D (https://sketchfab.com/Adityakmaurya) licensed under CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",
  "EurocopterEC135RotorHead": "ROTOR HEAD",
  "EurocopterEC135RotorHeadDetails": "The four-bladed, bearingless, main rotor system is made of fibre-reinforced composite. The built-in anti-resonance isolation system also contributes to low vibration and noise level.",
  "EurocopterEC135Cockpit": "COCKPIT",
  "EurocopterEC135CockpitDetails": "The helicopter is equipped with a Thales SMD45 dual screen vehicle and engine management system, Honeywell Gold Crown and Thales Avionique Nouvelle avionics, an air data computer, a SFIM automatic flight control system, a global positioning system and a Honeywell combined flight data and cockpit voice recorder.",

  "HumanSkullKnowMore": "Click on diffrent parts of Human Skull to know more",
  "HumanSkullDesc": "The skull is a bone structure that forms the head in vertebrates. It supports the structures of the face and provides a protective cavity for the brain. The skull is composed of two parts: the cranium and the mandible.",
  "HumanSkullTeeth": "TEETH",
  "HumanSkullTeethDetails": "The human teeth function to mechanically break down items of food by cutting and crushing them in preparation for swallowing and digesting. Humans have four types of teeth: incisors, canines, premolars, and molars, which each have a specific function.",
  "HumanSkullFrontalBone": "FRONTAL BONE",
  "HumanSkullFrontalBoneDetails": "The frontal bone is a bone in the human skull. The bone consists of two portions. These are the vertically oriented squamous part, and the horizontally oriented orbital part, making up the bony part of the forehead, part of the bony orbital cavity holding the eye, and part of the bony part of the nose respectively.",

  "AnimalCellDesc": "Animal cells range in size from a few microscopic microns to few millimetres. The largest known animal cell is the ostrich egg, which can stretch over 5.1 inches across and weighs about 1.4 kilograms.  This is in stark contrast to the neuron in the human body, which is just 100 microns across.",
  "PlantCellDesc":  "Plant cells are eukaryotic cells present in green plants, photosynthetic eukaryotes of the kingdom Plantae. Their distinctive features include primary cell walls containing cellulose, hemicelluloses and pectin, the presence of plastids with the capability to perform photosynthesis and store starch, a large vacuole that regulates turgor pressure, the absence of flagella or centrioles, except in the gametes, and a unique method of cell division involving the formation of a cell plate or phragmoplast that separates the new daughter cells.",
  "HumanBrainDesc": "The human brain is the central organ of the human nervous system, and with the spinal cord makes up the central nervous system. The brain consists of the cerebrum, the brainstem and the cerebellum. It controls most of the activities of the body, processing, integrating, and coordinating the information it receives from the sense organs, and making decisions as to the instructions sent to the rest of the body.",
  "HumanLungDesc" : "The lungs are the primary organs of the respiratory system in humans and most animals including a few fish, and some snails. In mammals and most other vertebrates, two lungs are located near the backbone on either side of the heart. This work is based on &quot; Segmentation of Lungs and Spinal Column &quot; (https://sketchfab.com/3d-models/segmentation-of-lungs-and-spinal-column-53341767b4a44521b01a42ff8846b089) by gabrielyuen (https://sketchfab.com/gabrielyuen) licensed under CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",

  "HFDetails": "Here is the representation of the molecular orbital energy levels in a molecule using the Hartree-Fock (HF) method. The HF method is a computational approach in quantum chemistry used to calculate the electronic structure of molecules.",
  
  "MOH2Details": "It is formed by the combination of two hydrogen atoms. Each hydrogen atom in the ground state has one electron in 1s orbital. Therefore, in all there are two electrons in hydrogen molecule which are present in lower most s1s molecular orbital. According to Pauli's exclusion principle, these two electrons should have opposite spins. The molecular orbital electronic configuration of hydrogen molecule is (s1s)2.",

  "DNAKnowMore": "Click on diffrent parts of DNA Molecule know more",
  "DNADesc": "Each strand of a DNA molecule is composed of a long chain of monomer nucleotides. The nucleotides of DNA consist of a deoxyribose sugar molecule to which is attached a phosphate group and one of four nitrogenous bases: two purines (adenine and guanine) and two pyrimidines (cytosine and thymine). This work is based on'DNA'; (https://sketchfab.com/3d-models/dna-60e95170b37549e3b45ee490b74bb112) by holoxica (https://sketchfab.com/holoxica) licensed under CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/). The sugar is then bound to the phosphate group by a hydrogen bond and the base by a ligation reaction. The nucleotides are connected by a double-stranded double-helix, which is the basis of the DNA molecule.",
  "DNAPhospate": "PHOSPHATE",
  "DNAPhospateDetails": "The phosphate group is a molecule in the backbone of DNA and RNA that links adjoining bases together. In DNA, the phosphate group links the pentose sugar component of one nucleotide to the pentose sugar component of the next nucleotide.",
  "DNAHydrogen": "HYDROGEN",
  "DNAHydrogenDetails": "Hydrogen bonds are weak chemical bonds that hold the two strands of DNA together. These bonds are formed between a purine on one strand and a pyrimidine on the opposite strand. The purines are adenine (A) and guanine (G), while the pyrimidines are cytosine (C) and thymine (T).",
  "DNAOxygen": "OXYGEN",
  "DNAOxygenDetails": "Oxygen is a chemical element with the symbol O and atomic number 8. It is a member of the chalcogen group in the periodic table, a highly reactive nonmetal, and an oxidizing agent that readily forms oxides with most elements as well as with other compounds. After hydrogen and helium, oxygen is the third-most abundant element in the universe by mass.",
  "DNABase": "BASE",
  "DNABaseDetails": "The bases are divided into two groups: the purines, A and G, which have a double ring structure; and the pyrimidines, C and T, which have a single ring. The bases are attached to the sugar molecule in the backbone of the DNA molecule. The bases are also attached to a phosphate molecule. The phosphate molecules form the backbone of the DNA molecule.",

  "SucrosDesc": "Sucrose is a glycosyl glycoside formed by glucose and fructose units joined by an acetal oxygen bridge from hemiacetal of glucose to the hemiketal of the fructose. It has a role as an osmolyte, a sweetening agent, a human metabolite, an algal metabolite, a Saccharomyces cerevisiae metabolite, an Escherichia coli metabolite and a mouse metabolite.",
  "GlucosideDesc": "Octyl glucoside is a nonionic surfactant frequently used to solubilise integral membrane proteins for studies in biochemistry. Structurally, it is a glycoside derived from glucose and octanol. Like Genapol X-100 and Triton X-100, it is a nonphysiological amphiphile that makes lipid bilayers less stiff.",
  "GlucoseDesc": "Glucose is a simple sugar with the molecular formula C6H12O6. Glucose is the most abundant monosaccharide, a subcategory of carbohydrates. Glucose is mainly made by plants and most algae during photosynthesis from water and carbon dioxide, using energy from sunlight, where it is used to make cellulose in cell walls, the most abundant carbohydrate in the world.",
  "H2OMoleculeDesc": "Its chemical formula H2O, indicates that each of its molecules contains one oxygen and two hydrogen atoms, connected by covalent bonds. The hydrogen atoms are attached to the oxygen atom at an angle of 104.45°. 'Water' is the name of the liquid state of H2O at standard conditions for temperature and pressure.",
  
  "perseveranceKnowMore": "Click on diffrent parts of Perseverance Rover to know more",
  "perseveranceDesc": "The Mars Perseverance rover mission is part of NASA's Mars Exploration Program, a long-term effort of robotic exploration of the Red Planet. The Mars Perseverance mission addresses high-priority science goals for Mars exploration, including key questions about the potential for life on Mars. The mission takes the next step by not only seeking signs of habitable conditions on Mars in the ancient past, but also searching for signs of past microbial life itself. The Mars Perseverance rover introduces a drill that can collect core samples of the most promising rocks and soils and set them aside in a cache on the surface of Mars.",
  "perseveranceWheel": "WHEEL",
  "perseveranceWheelDetails": "The rover has six wheels, each with its own motor. The two front and two rear wheels have individual steering motors that enable the vehicle to turn a full 360 degrees in place. The rover is capable of climbing a 45-degree incline.",
  "perseverancePowerSource": "POWER SOURCE",
  "perseverancePowerSourceDetails": "The rover is powered by a radioisotope power system (RPS) that generates electricity from the heat of plutonium's radioactive decay. This electricity is used to charge the rover's two lithium-ion batteries. The RPS provides enough heat to keep the rover's systems at operating temperature even during the cold Martian nights and over long periods of time.",
  "perseveranceNavigationCameras": "NAVIGATION CAMERAS (NAVCAMS)",
  "perseveranceNavigationCamerasDetails": "The rover has two pairs of black-and-white navigation cameras mounted on the mast to support ground navigation. Each has a 45-degree field of view, and a 1024-by-1024-pixel resolution. The cameras work in pairs, providing stereo views for engineers and scientists on Earth, yielding depth perception that drives the rover's ability to judge distances and to choose safe paths.",
  "perseveranceTurret": "TURRET",
  "perseveranceTurretDetails": "At the end of the arm is the 'turret'. It's like a hand that carries scientific cameras, mineral and chemical analyzers for studying the past habitability of Mars, and choosing the most scientifically valuable sample to cache.",
  "perseveranceUHFAntenna": "UHF ANTENNA",
  "perseveranceUHFAntennaDetails": "The rover has a low-gain antenna and a high-gain antenna. The low-gain antenna is used to relay data directly to and from Earth, but at low speeds. The high-gain antenna is used to relay data to and from Earth at high speeds via NASA's orbiting Mars relay satellites.",

  "solarSystemKnowMore": "Click on diffrent parts of Solar System to know more",
  "solarSystemDesc": "The Solar System is the gravitationally bound system of the Sun and the objects that orbit it. The largest of such objects are the eight planets, in order from the Sun: four terrestrial planets, named Mercury, Venus, Earth and Mars; and four giant planets, including two gas giants, Jupiter and Saturn, and two ice giants, named Uranus and Neptune. The terrestrial planets have a definite surface and are mostly made of rock and metal. The gas giants are mostly made of hydrogen and helium, while the ice giants are mostly made of volatile substances such as water, ammonia, and methane.",
  "solarSystemSun": "Sun",
  "solarSystemSunDescription": "The Sun is the star at the center of the Solar System. It is a nearly perfect sphere of hot plasma heated to incandescriptionence by nuclear fusion reactions in its core, radiating the energy mainly as visible light, ultraviolet light, and infrared radiation. It is by far the most important source of energy for life on Earth.",
  "solarSystemMercury": "Mercury",
  "solarSystemMercuryDescription": "Mercury is the smallest planet in the Solar System and the closest to the Sun. Its orbit around the Sun takes 87.97 Earth days, the shortest of all the Sun's planets. It is named after the Roman god Mercurius (Mercury), god of commerce, messenger of the gods, and mediator between gods and mortals, corresponding to the Greek god Hermes (Ἑρμῆς).",
  "solarSystemVenus": "Venus",
  "solarSystemVenusDescription": "Venus is the second planet from the Sun. It is named after the Roman goddess of love and beauty. As the brightest natural object in Earth's night sky after the Moon, Venus can cast shadows and can be, on rare occasions, visible to the naked eye in broad daylight.",
  "solarSystemEarth": "Earth",
  "solarSystemEarthDescription": "Earth is the third planet from the Sun and the only astronomical object known to harbor and support life. About 29.2% of Earth's surface is land consisting of continents and islands. The remaining 70.8% is covered with water, mostly by oceans, seas, gulfs, and other salt-water bodies, but also by lakes, rivers, and other freshwater, which together constitute the hydrosphere.",
  "solarSystemMars": "Mars",
  "solarSystemMarsDescription": "Mars is the fourth planet from the Sun and the second-smallest planet in the Solar System, being larger than only Mercury. In English, Mars carries the name of the Roman god of war and is often referred to as the Red Planet.",
  "solarSystemJupiter": "Jupiter",
  "solarSystemJupiterDescription": "Jupiter is the fifth planet from the Sun and the largest in the Solar System. It is a gas giant with a mass more than two and a half times that of all the other planets in the Solar System combined, but slightly less than one-thousandth the mass of the Sun.",
  "solarSystemSaturn": "Saturn",
  "solarSystemSaturnDescription": "Saturn is a large gas giant in the Solar System. It is the fourth planet from the Sun and the densest planet in the Solar System. Saturn is the sixth planet from the Sun and the second-largest in the Solar System, after Jupiter. It is a gas giant with an average radius of about nine and a half times that of Earth.",
  "solarSystemUranus": "Uranus",
  "solarSystemUranusDescription": "Uranus is the seventh planet from the Sun. Its name is a reference to the Greek god of the sky, Uranus, who, according to Greek mythology, was the great-grandfather of Ares (Mars), grandfather of Zeus (Jupiter) and father of Cronus (Saturn).",
  "solarSystemNeptune": "Neptune",
  "solarSystemNeptuneDescription": "Neptune is the eighth and farthest known Solar planet from the Sun. In the Solar System, it is the fourth-largest planet by diameter, the third-most-massive planet, and the densest giant planet. It is 17 times the mass of Earth, slightly more massive than its near-twin Uranus.",
  
  "InternationalSpaceStationDesc": "The International Space Station (ISS) is a modular space station (habitable artificial satellite) in low Earth orbit. It is a multinational collaborative project involving five participating space agencies: NASA (United States), Roscosmos (Russia), JAXA (Japan), ESA (Europe), and CSA (Canada). The ownership and use of the space station is established by intergovernmental treaties and agreements. The station serves as a microgravity and space environment research laboratory in which scientific research is conducted in astrobiology, astronomy, meteorology, physics, and other fields.",
  "SpaceShuttleDiscoveryDesc": "Space Shuttle Discovery (Orbiter Vehicle Designation: OV-103) is one of the orbiters from NASA's Space Shuttle program and the third of five fully operational orbiters to be built. Its first mission, STS-41-D, flew from August 30 to September 5, 1984. Over 27 years of service it launched and landed 39 times, aggregating more spaceflights than any other spacecraft to date. The Space Shuttle launch vehicle has three main components: the Space Shuttle orbiter, a single-use central fuel tank, and two reusable solid rocket boosters.",
  "MercuryDesc": "Mercury is the smallest planet in the Solar System and the closest to the Sun. Its orbit around the Sun takes 87.97 Earth days, the shortest of all the Sun's planets. It is named after the Roman god Mercurius (Mercury), god of commerce, messenger of the gods, and mediator between gods and mortals, corresponding to the Greek god Hermes (Ἑρμῆς). Like Venus, Mercury orbits the Sun within Earth's orbit as an inferior planet, and its apparent distance from the Sun as viewed from Earth never exceeds 28°. This proximity to the Sun means the planet can only be seen near the western horizon after sunset or the eastern horizon before sunrise, usually in twilight.",
  "VenusDesc": "Venus is the second planet from the Sun. It is named after the Roman goddess of love and beauty. As the brightest natural object in Earth's night sky after the Moon, Venus can cast shadows and can be, on rare occasions, visible to the naked eye in broad daylight. Venus lies within Earth's orbit, and so never appears to venture far from the Sun, either setting in the west just after dusk or rising in the east a little while before dawn. Venus orbits the Sun every 224.7 Earth days. It has a synodic day length of 117 Earth days and a sidereal rotation period of 243 Earth days.",
  "EarthDesc": "Earth is the third planet from the Sun and the only astronomical object known to harbor and support life. About 29.2% of Earth's surface is land consisting of continents and islands. The remaining 70.8% is covered with water, mostly by oceans, seas, gulfs, and other salt-water bodies, but also by lakes, rivers, and other freshwater, which together constitute the hydrosphere. Much of Earth's polar regions are covered in ice. Earth's outer layer is divided into several rigid tectonic plates that migrate across the surface over many millions of years, while its interior remains active with a solid iron inner core, a liquid outer core that generates Earth's magnetic field, and a convective mantle that drives plate tectonics.",
  "MarsDesc": "Mars is the fourth planet from the Sun and the second-smallest planet in the Solar System, being larger than only Mercury. In English, Mars carries the name of the Roman god of war and is often referred to as the 'Red Planet'. The latter refers to the effect of the iron oxide prevalent on Mars's surface, which gives it a reddish appearance distinctive among the astronomical bodies visible to the naked eye. Mars is a terrestrial planet with a thin atmosphere, with surface features reminiscent of the impact craters of the Moon and the valleys, deserts and polar ice caps of Earth.",
  "JupiterDesc": "Jupiter is the fifth planet from the Sun and the largest in the Solar System. It is a gas giant with a mass more than two and a half times that of all the other planets in the Solar System combined, but slightly less than one-thousandth the mass of the Sun. Jupiter is the third-brightest natural object in the Earth's night sky after the Moon and Venus. It has been observed since pre-historic times and is named after the Roman god Jupiter, the king of the gods, because of its observed size. The Jupiters rotational axis is about 1,500 times the length of the Sun's, and the Jupiters' axis of rotation is about 1,000 times the length of the Sun's.",
  "SaturnDesc": "Saturn is a large gas giant in the Solar System. It is the fourth planet from the Sun and the densest planet in the Solar System. Saturn is the sixth planet from the Sun and the second-largest in the Solar System, after Jupiter. It is a gas giant with an average radius of about nine and a half times that of Earth. It only has one-eighth the average density of Earth; however, with its larger volume, Saturn is over 95 times more massive. Saturn is named after the Roman god of wealth and agriculture; its astronomical symbol (♄) represents the god's sickle. This work is based on 'Saturn' (https://sketchfab.com/3d-models/saturn-749a350ab9f2404aa69567184c61564a) by PatelDev (https://sketchfab.com/PatelDev) licensed under CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",
  "UranusDesc": "Uranus is the seventh planet from the Sun. Its name is a reference to the Greek god of the sky, Uranus, who, according to Greek mythology, was the great-grandfather of Ares (Mars), grandfather of Zeus (Jupiter) and father of Cronus (Saturn). It has the third-largest planetary radius and fourth-largest planetary mass in the Solar System. Uranus is similar in composition to Neptune, and both have bulk chemical compositions which differ from that of the larger gas giants Jupiter and Saturn. For this reason, scientists often classify Uranus and Neptune as 'ice giants' to distinguish them from the other giant planets. Uranus's atmosphere is similar to Jupiter's and Saturn's in its primary composition of hydrogen and helium, but it contains more 'ices' such as water, ammonia, and methane, along with traces of other hydrocarbons.",
  "NeptuneDesc": "Neptune is the eighth and farthest known Solar planet from the Sun. In the Solar System, it is the fourth-largest planet by diameter, the third-most-massive planet, and the densest giant planet. It is 17 times the mass of Earth, slightly more massive than its near-twin Uranus. Neptune is denser and physically smaller than Uranus because its greater mass causes more gravitational compression of its atmosphere. The planet orbits the Sun once every 164.8 years at an average distance of 30.1 AU (4.5 billion km; 2.8 billion mi). It is named after the Roman god of the sea and has the astronomical symbol ♆, a stylised version of the god Neptune's trident or the Greek letter psi.",

  "chatroomLogo": "Chatroom",
  "charroomDesc": "Ask your doubs and share your learning",
  
  "funZoneTitle": "Fun Zone",
  "funZoneDesc": "Take a break and have some fun",
  "funZoneGameTitle": "Tic Tac Toe Game",
  "ticTacToeGameHey": "Hey",
  "ticTacToeYoutTurn": "it's your turn",
  "ticTacToeGameCongratulations": "Congratulations",
  "ticTacToeGameTie": "It's a tie",
  "ticTacToeGamePlayAgain": "Play Again!",
  "ticTacToeGameReset": "Reset",

  "contactTilte": "Lets talk about everything!",
  "contactHateEmail": "Hate forms? Send an",
  "contactTextEmail": "email",
  "contactInstead": "instead.",
  "contactFormName": "Your Name",
  "contactFormEMail": "E-mail",
  "contactFormMessage": "Message",
  "contactFormSendMessage": "Send Message",
  "Title404": "Page not Found",
  "Lost404": "UH OH! Looks like you are lost in space",
  "Earth404": "Click on Earth to land on home page",
  
  "footerWith": "with",
  "footerAnd": "and",
  "footerBy": "by",
  "footerMyName": "Harshal Raikwar"
}