{
  "langName": "German",
  "navDropLang": "Deutsche",
  
  "navLinkHome": "Zuhause",
  "navLinkSubject": "Betreff",
  "navLinkChat": "Chatroom",
  "navLinkFunZone": "Spaßzone",
  "navLinkContact": "Kontakt",
  "navLinkLogOut": "Abmelden",
  "navSiteDetail": "AR-basierte Webplattform für Studierende",
  
  "preloaderLoding": "Laden...",
  
  "botName": "Study Bot",
  "funFact1": "Der Eiffelturm kann im Sommer 15 cm höher sein.",
  "funFact2": "20 % des Sauerstoffs der Erde werden vom Amazonas-Regenwald produziert.",
  "funFact3": "Manche Metalle sind so reaktiv, dass sie bei Kontakt mit Wasser explodieren.",
  "funFact4": "Ein Teelöffel Neutronenstern würde 6 Milliarden Tonnen wiegen.",
  "funFact5": "Hawaii rückt jedes Jahr 7,5 cm näher an Alaska heran.",
  "funFact6": "Kreide wird aus Billionen mikroskopisch kleiner Planktonfossilien hergestellt.",
  "chatbotIntro": "Hallo, ich bin Study Bot. Wie ist Ihr Name?",
  "chatbotFeel": "Hallo {previousValue}, wie fühlst du dich heute?",
  "veryHappy": "Ich auch großartig 😍",
  "happy": "Hmm, Sieht so aus, als wärst du gut gelaunt. Naja, ich schaffe das großartig 😊",
  "normal": "Ooh, sind Sie verwirrt, Sir/Mam? Machen Sie sich keine Sorgen, ich bin hier, um Ihnen zu helfen 👻",
  "sad": "Es tut mir leid, das zu sagen 😟. Nun, ich würde vorschlagen, unseren zufälligen Fun-Fact zu lesen oder die Fun Zone zu besuchen. Du wirst dich besser fühlen.🙂",
  "wütend": "😐 Hoppla, habe ich etwas falsch gemacht? Aber warte, ich bin ein Bot, das kann ich nicht esse viel gesundes, leckeres Essen, genau wie ich..😝",
  "help": "Wie kann ich Ihnen helfen?",
  "services": "Dienste",
  "randomFunFact": "Geben Sie einen zufälligen Funfact an",
  "exit": "Beenden",
  "selectServices": "Wählen Sie einen dieser Dienste aus",
  "getInTouch": "Nehmen Sie Kontakt auf",
  "goBack": "Zurück",
  "openingPrev": "{previousValue} wird geöffnet",
  "moreHelp": "Benötigen Sie weitere Hilfe?",
  "yes": "ja",
  "no": "Nein",
  "chatbotThank": "Danke, wir sehen uns wieder!",
  
  "homeAbout": "SkillCept ist eine AR-basierte Webplattform, auf der Schüler mit unterschiedlichem Hintergrund die Website besuchen und mithilfe von 3D-Modellen verschiedene Konzepte erlernen können, was ihr Verständnis einfacher und schneller macht. SkillCept kann Schülern dabei helfen, bessere Ergebnisse zu erzielen Visualisierung und vollständiges Eintauchen in die Materie.",
  "homeExplore": "Themen erkunden",
  "homeOtherFeat": "Weitere Funktionen",
  "home3D": "Interaktive 3D-Modelle",
  "home3Ddetails": "Digitale 3D-Modelle ermöglichen es den Schülern, verschiedene Themen zu visualisieren und zu hinterfragen; sie stärken räumliche Fähigkeiten, erleichtern den Schülern das Erkennen bereits erlernter verschiedener Prinzipien auf dem Gebiet und ermutigen die Schüler, über ihre Prozesse und Eigenschaften nachzudenken.",
  "homeAR": "Lernen mit Augmented Reality",
  "homeARDetails": "Die relative Nahtlosigkeit digitaler Objekte innerhalb der realen Welt durch Augmented Reality fördert Interaktivität und Engagement. Es maximiert die Möglichkeiten der Schüler, ihre Zeit mit dem Erlernen von Lehrplanthemen zu verbringen, und minimiert gleichzeitig den Zeitaufwand für das Erlernen der neuen Technologie.",
  "homeMultiLang": "In mehreren Sprachen verfügbar",
  "homeMultiLangDetails": "Die Plattform ist in mehreren Sprachen verfügbar, um kulturelles Bewusstsein zu schaffen und zu würdigen, einen akademischen und pädagogischen Mehrwert zu schaffen, die Kreativität zu fördern, die Anpassung in der Gesellschaft voranzutreiben und die Wertschätzung lokaler Sprachen zu fördern.",
  
  "subjectTitle": "Wählen Sie Ihr Thema aus",
  "chemistry": "Chemie",
  "biology": "Biologie",
  "space": "Leerzeichen",
  "aeronautics": "Luftfahrt",
  "subjectMore": "Weitere Themen folgen in Kürze.",
  
  "aeronauticsTitle": "Flugzeug auswählen",
  "SpaceXDragon2": "SpaceX Dragon 2",
  "SpaceXStarship": "SpaceX Starship",
  "Boeing757": "Boeing 757",
  "Boeing787": "Boeing 787",
  "EurocopterEC135": "Eurocopter EC 135",
  "aeronauticsMore": "Weitere Flugzeuge folgen bald..",
  
  "biologyTitle": "Wähle ein Biologiethema",
  "HumanSkull": "Menschlicher Schädel",
  "AnimalCell": "Tierische Zelle",
  "PlantCell": "Pflanzenzelle",
  "HumanBrain": "Menschliches Gehirn",
  "HumanLung": "Menschliche Lungen",
  "biologyMore": "Weitere Themen folgen bald...",
  
  "chemistryTitle": "Chemische Struktur auswählen",
  "DNA": "DNA",
  "HF": "HF Molekularorbital-Diagramm",
  "MOH2": "MO-Diagramm von H2",
  "Sucrose": "Saccharose",
  "Glucoside": "Glucosid",
  "Glucose": "Glukose",
  "H2OMolecule": "H2O-Molekül",
  "chemistryMore": "Weitere Strukturen bald verfügbar..",
  
  "spaceTitle": "Planeten oder Raumschiffe auswählen",
  "perseverance": "Perseverance",
  "solarSystem": "Sonnensystem",
  "InternationalSpaceStation": "Internationale Raumstation",
  "SpaceShuttleDiscovery": "Space Shuttle Discovery",
  "Mercury": "Merkur",
  "Venus": "Venus",
  "Earth": "Erde",
  "Mars": "Mars",
  "Jupiter": "Jupiter",
  "Saturn": "Saturn",
  "Uranus": "Uranus",
  "Neptune": "Neptun",

  "modelView": "Um das 3D-Modell in AR anzuzeigen, scannen Sie den QR-Code",
  "modelViewResponsive": "oder klicken Sie auf den unten stehenden Button",
  "modelViewInAR": "In AR anzeigen",
  "pauseAnimation": "Animation pausieren",
  "playAnimation": "Animation abspielen",
  
  "aeronauticsKnowMore": "Klicken Sie auf verschiedene Teile der SpaceX Dragon 2, um mehr zu erfahren",
  "SpaceXDragon2Desc": "Dragon 2 ist eine Klasse teilweise wiederverwendbarer Raumfahrzeuge, entwickelt und hergestellt von dem amerikanischen Luft- und Raumfahrtunternehmen SpaceX, hauptsächlich für Flüge zur Internationalen Raumstation (ISS). Es gibt zwei Varianten: Crew Dragon, ein Raumschiff, das bis zu sieben Besatzungsmitglieder befördern kann, und Cargo Dragon, ein aktualisierter Ersatz für das Original Dragon 1. Das Raumfahrzeug besteht aus einer wiederverwendbaren Raumkapsel und einem nicht wiederverwendbaren Trunk-Modul.",
  "SpaceXDragon2Trunk": "TRUNK",
  "SpaceXDragon2TrunkDetaills": "Der Dragon-Trunk trägt nicht nur unbeschädigte Fracht, sondern unterstützt das Raumfahrzeug auch während des Aufstiegs. Die Hälfte des Trunks ist mit Solarpaneelen bedeckt, die Dragon während des Flugs und während des Aufenthalts in der Station mit Strom versorgen. Der Trunk bleibt bis kurz vor dem Wiedereintritt in die Erdatmosphäre am Dragon befestigt.",
  "SpaceXDragon2HeatShield": "Hitzeschild",
  "SpaceXDragon2HeatShieldDetails": "Ein PICA-X-Hitzeschild schützt die Kapsel während des Wiedereintritts, während ein beweglicher Ballastschlitten eine präzisere Lagekontrolle des Raumfahrzeugs während der atmosphärischen Eintrittsphase des Rückflugs zur Erde und eine genauere Kontrolle des Landungsbereichs ermöglicht.",
  "SpaceXDragon2Capsule": "KAPSEL",
  "SpaceXDragon2CapsuleDetails": "Die Dragon-Kapsel, auch als Druckkabine bekannt, ermöglicht den Transport von Personen sowie umweltsensibler Fracht. Dragon ist mit Draco-Triebwerken ausgestattet, die es Dragon ermöglichen, sich im Orbit zu manövrieren, und mit 8 SuperDracos, die das Startrettungssystem des Raumfahrzeugs antreiben.",
  
  "SpaceXStarshipKnowMore": "Klicken Sie auf verschiedene Teile der SpaceX Starship, um mehr zu erfahren",
  "SpaceXStarshipDesc": "Starship ist ein vollständig wiederverwendbares Trägerraketen-Fahrzeug, das von dem amerikanischen Luft- und Raumfahrtunternehmen SpaceX entwickelt wird. Das Trägerraketen-Fahrzeug besteht aus einem wiederverwendbaren Super Heavy-Booster und einem Starship-Raumfahrzeug. Beide sind aus rostfreiem Stahl gefertigt und verwenden flüssigen Sauerstoff mit flüssigem Methan, das von den Raptor-Raketentriebwerken verwendet wird.",
  "SpaceXStarshipPayload": "NUTZLAST",
  "SpaceXStarshipPayloadDetails": "Die Nutzlastverkleidung des Starship hat einen Durchmesser von 9 Metern und eine Höhe von 18 Metern, was das größte nutzbare Nutzlastvolumen aller derzeitigen oder in der Entwicklung befindlichen Trägerraketen ergibt. Dieses Nutzlastvolumen kann für Besatzung und Fracht konfiguriert werden.",
  
  "Boeing757KnowMore": "Klicken Sie auf verschiedene Teile der Boeing 757, um mehr zu erfahren",
  "Boeing757Desc": "Die Boeing 757 ist ein schmaler amerikanischer Verkehrsflugzeugtyp, der von Boeing Commercial Airplanes entworfen und gebaut wurde. Der damals als 7N7 bezeichnete, zweistrahlige Nachfolger des Dreistrahlers 727 erhielt seine ersten Bestellungen im August 1978. Der Prototyp absolvierte seinen Erstflug am 19. Februar 1982 und wurde am 21. Dezember 1982 von der FAA zertifiziert. Eastern Air Lines nahm die ursprüngliche 757-200 am 1. Januar 1983 in den kommerziellen Dienst.",
  "Boeing757Wings": "FLÜGEL",
  "Boeing757WingsDetails": "Leichtere Materialien und neue Tragflächen sollten ebenfalls die Effizienz verbessern. Das maximale Abfluggewicht (MTOW) wurde auf 220.000 Pfund (99.800 kg) festgelegt, was 10.000 Pfund (4.540 kg) mehr waren als bei der 727.",
  "Boeing757TurbineEngine": "TURBINENMOTOR",
  "Boeing757TurbineEngineDetails": "Die Konfiguration mit zwei Triebwerken wurde für eine höhere Kraftstoffeffizienz gegenüber Dreifach- und Vierfachantrieben gewählt. Triebwerksoptionen für die 757-300 sind: ein Rolls-Royce RB211-535E4B (Schub 43.500 lb, 193,5 kN), Pratt & Whitney PW2037, Pratt & Whitney PW2040 oder Pratt & Whitney PW2043 (42.600 lb, 189,4 kN). Die Triebwerke sind mit einem General Electric Schubmanagement-System ausgestattet.",
  
  "Boeing787KnowMore": "Klicken Sie auf verschiedene Teile der Boeing 787, um mehr zu erfahren",
  "Boeing787Desc": "Die Boeing 787 Dreamliner ist ein amerikanisches Großraumflugzeug, das von Boeing Commercial Airplanes hergestellt wird. Nachdem das Sonic Cruiser-Projekt eingestellt wurde, kündigte Boeing am 29. Januar 2003 das konventionelle 7E7-Projekt an, das auf Effizienz ausgerichtet ist.",
  "Boeing787Wings": "FLÜGEL",
  "Boeing787WingsDetails": "Die Boeing 787 verfügt über Verbundflügel mit abgeschrägten Flügelspitzen, bei denen die Spitze des Flügels einen höheren Schrägungswinkel als der Rest des Flügels aufweist. Diese aerodynamische Designfunktion verbessert die Kraftstoffeffizienz und die Steigleistung und verkürzt die Startstrecke.",
  "Boeing787TurbineCockpit": "COCKPIT",
  "Boeing787TurbineCockpitDetails": "Das Cockpit verfügt über multifunktionale LCDs, die eine grafische Benutzeroberfläche nach Industriestandard verwenden (Cockpit Display System Interfaces to User Systems / ARINC 661).",
  
  "EurocopterEC135KnowMore": "Klicken Sie auf verschiedene Teile des Eurocopter EC 135, um mehr zu erfahren",
  "EurocopterEC135Desc": "Der Eurocopter EC135 (jetzt Airbus Helicopters H135) ist ein zweimotoriger ziviler Leichthubschrauber, der von Airbus Helicopters (früher bekannt als Eurocopter) produziert wird. Er ist in der Lage, nach Instrumentenflugregeln (IFR) zu fliegen und ist mit einem digitalen automatischen Flugsteuerungssystem (AFCS) ausgestattet. Diese Arbeit basiert auf 'Helicopter v2' (https://sketchfab.com/3d-models/helicopter-v2-42927f1c939e4447978b09dd1e22521c) von Aditya3D (https://sketchfab.com/Adityakmaurya), lizenziert unter CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",
  "EurocopterEC135RotorHead": "ROTOR-KOPF",
  "EurocopterEC135RotorHeadDetails": "Das vierblättrige, traglose Hauptrotorsystem besteht aus faserverstärktem Verbundmaterial. Das integrierte Antiresonanz-Isolationssystem trägt auch zu geringer Vibration und Geräuschpegel bei.",
  "EurocopterEC135Cockpit": "COCKPIT",
  "EurocopterEC135CockpitDetails": "Der Hubschrauber ist mit einem Thales SMD45 Dual-Screen-Fahrzeug- und Triebwerk-Management-System, Honeywell Gold Crown und Thales Avionique Nouvelle Avionik, einem Luftdatencomputer, einem SFIM-Automatischen Flugsteuerungssystem, einem globalen Positionierungssystem und einem Honeywell-Kombiniertes Flugdaten- und Cockpit-Sprachrekorder ausgestattet.",
  
  "HumanSkullKnowMore": "Klicken Sie auf verschiedene Teile des menschlichen Schädels, um mehr zu erfahren.",
  "HumanSkullDesc": "Der Schädel ist eine Knochenstruktur, die den Kopf bei Wirbeltieren bildet. Er stützt die Gesichtsstrukturen und bietet eine schützende Höhle für das Gehirn. Der Schädel besteht aus zwei Teilen: dem Schädel und dem Unterkiefer.",
  "HumanSkullTeeth": "ZÄHNE",
  "HumanSkullTeethDetails": "Die menschlichen Zähne dienen dazu, Nahrungsmittel mechanisch zu zerkleinern, indem sie sie schneiden und zerdrücken, um sie auf die Verdauung und das Schlucken vorzubereiten. Menschen haben vier Arten von Zähnen: Schneidezähne, Eckzähne, Prämolaren und Molaren, von denen jeder eine spezifische Funktion hat.",
  "HumanSkullFrontalBone": "STIRNBONE",
  "HumanSkullFrontalBoneDetails": "Das Stirnbein ist ein Knochen im menschlichen Schädel. Der Knochen besteht aus zwei Teilen. Dies sind der vertikal ausgerichtete schalenförmige Teil und der horizontal ausgerichtete orbitale Teil, die zusammen den knöchernen Teil der Stirn, einen Teil der knöchernen Augenhöhle, in der sich das Auge befindet, und einen Teil des knöchernen Teils der Nase bilden.",
  
  "AnimalCellDesc": "Tierzellen variieren in der Größe von einigen mikroskopischen Mikrometern bis zu wenigen Millimetern. Die größte bekannte Tierzelle ist das Straußenei, das über 5,1 Zoll groß sein kann und etwa 1,4 Kilogramm wiegt. Dies steht im starken Kontrast zu einem Neuron im menschlichen Körper, das nur 100 Mikrometer groß ist.",
  "PlantCellDesc": "Pflanzenzellen sind eukaryotische Zellen, die in grünen Pflanzen vorkommen, photosynthetischen Eukaryoten des Königreichs Plantae. Ihre charakteristischen Merkmale umfassen primäre Zellwände, die Cellulose, Hemicellulosen und Pektin enthalten, das Vorhandensein von Plastiden mit der Fähigkeit zur Photosynthese und zur Speicherung von Stärke, eine große Vakuole, die den Turgor reguliert, das Fehlen von Geißeln oder Zentriolen, außer in den Gameten, und eine einzigartige Methode der Zellteilung, die die Bildung einer Zellplatte oder eines Phragmoplasts zur Trennung der neuen Tochterzellen beinhaltet.",
  "HumanBrainDesc": "Das menschliche Gehirn ist das zentrale Organ des menschlichen Nervensystems und bildet zusammen mit dem Rückenmark das zentrale Nervensystem. Das Gehirn besteht aus dem Großhirn, dem Hirnstamm und dem Kleinhirn. Es kontrolliert die meisten Aktivitäten des Körpers, verarbeitet, integriert und koordiniert die Informationen, die es von den Sinnesorganen erhält, und trifft Entscheidungen darüber, welche Anweisungen an den Rest des Körpers gesendet werden.",
  "HumanLungDesc": "Die Lungen sind die Hauptorgane des Atmungssystems bei Menschen und den meisten Tieren, einschließlich einiger Fische und einiger Schnecken. Bei Säugetieren und den meisten anderen Wirbeltieren befinden sich zwei Lungen in der Nähe der Wirbelsäule auf jeder Seite des Herzens. Diese Arbeit basiert auf 'Segmentierung der Lungen und der Wirbelsäule' (https://sketchfab.com/3d-models/segmentation-of-lungs-and-spinal-column-53341767b4a44521b01a42ff8846b089) von gabrielyuen (https://sketchfab.com/gabrielyuen) lizenziert unter CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/).",

  "HFDetails": "Hier ist die Darstellung der Molekülorbitalenergien in einem Molekül unter Verwendung der Hartree-Fock (HF)-Methode. Die HF-Methode ist ein rechnerischer Ansatz in der Quantenchemie, der zur Berechnung der elektronischen Struktur von Molekülen verwendet wird.",

  "MOH2Details": "Es entsteht durch die Kombination von zwei Wasserstoffatomen. Jedes Wasserstoffatom im Grundzustand hat ein Elektron im 1s-Orbital. Daher gibt es insgesamt zwei Elektronen im Wasserstoffmolekül, die im untersten s1s-Molekülorbital vorhanden sind. Gemäß dem Pauli-Ausschlussprinzip sollten diese beiden Elektronen entgegengesetzte Spins haben. Die Molekülorbital-Elektronenkonfiguration des Wasserstoffmoleküls lautet (s1s)2.",
  
  "DNAKnowMore": "Klicken Sie auf verschiedene Teile des DNA-Moleküls, um mehr zu erfahren",
  "DNADesc": "Jede Strang eines DNA-Moleküls besteht aus einer langen Kette von Monomer-Nukleotiden. Die Nukleotide der DNA bestehen aus einem Desoxyribose-Zuckermolekül, an das eine Phosphatgruppe und eine der vier stickstoffhaltigen Basen angehängt sind: zwei Purine (Adenin und Guanin) und zwei Pyrimidine (Cytosin und Thymin). Diese Arbeit basiert auf 'DNA'; (https://sketchfab.com/3d-models/dna-60e95170b37549e3b45ee490b74bb112) von holoxica (https://sketchfab.com/holoxica) lizenziert unter CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/). Der Zucker ist dann durch eine Wasserstoffbindung an die Phosphatgruppe und die Base durch eine Ligationsreaktion gebunden. Die Nukleotide sind durch eine doppelsträngige Doppelhelix verbunden, die die Grundlage des DNA-Moleküls bildet.",
  "DNAPhospate": "PHOSPHAT",
  "DNAPhospateDetails": "Die Phosphatgruppe ist ein Molekül im Rückgrat von DNA und RNA, das benachbarte Basen miteinander verbindet. In der DNA verbindet die Phosphatgruppe das Pentose-Zuckermolekül eines Nukleotids mit dem Pentose-Zuckermolekül des nächsten Nukleotids.",
  "DNAHydrogen": "WASSERSTOFF",
  "DNAHydrogenDetails": "Wasserstoffbindungen sind schwache chemische Bindungen, die die beiden Stränge der DNA zusammenhalten. Diese Bindungen entstehen zwischen einem Purin auf einem Strang und einem Pyrimidin auf dem gegenüberliegenden Strang. Die Purine sind Adenin (A) und Guanin (G), während die Pyrimidine Cytosin (C) und Thymin (T) sind.",
  "DNAOxygen": "SAUERSTOFF",
  "DNAOxygenDetails": "Sauerstoff ist ein chemisches Element mit dem Symbol O und der Ordnungszahl 8. Es ist Mitglied der Chalkogen-Gruppe im Periodensystem, ein hochreaktives Nichtmetall und ein Oxidationsmittel, das leicht Oxide mit den meisten Elementen sowie mit anderen Verbindungen bildet. Nach Wasserstoff und Helium ist Sauerstoff das dritthäufigste Element im Universum nach Masse.",
  "DNABase": "BASE",
  "DNABaseDetails": "Die Basen sind in zwei Gruppen unterteilt: die Purine, A und G, die eine Doppelringstruktur haben; und die Pyrimidine, C und T, die einen einzelnen Ring haben. Die Basen sind mit dem Zucker-Molekül im Rückgrat des DNA-Moleküls verbunden. Die Basen sind auch mit einem Phosphat-Molekül verbunden. Die Phosphat-Moleküle bilden das Rückgrat des DNA-Moleküls.",
  
  "SucrosDesc": "Saccharose ist ein Glykosylglykosid, das aus Glucose- und Fructoseeinheiten besteht, die durch eine Acetal-Sauerstoffbrücke vom Hemiacetal der Glucose zum Hemiketal der Fructose verbunden sind. Es spielt eine Rolle als Osmolyt, Süßungsmittel, menschlicher Metabolit usw Algenmetabolit, ein Saccharomyces cerevisiae-Metabolit, ein Escherichia coli-Metabolit und ein Maus-Metabolit.",
  "GlucosideDesc": "Octylglucosid ist ein nichtionisches Tensid, das häufig zur Solubilisierung integraler Membranproteine für biochemische Studien verwendet wird. Strukturell ist es ein aus Glucose und Octanol abgeleitetes Glykosid. Wie Genapol X-100 und Triton X-100 ist es ein nichtphysiologisches Amphiphil, das Lipiddoppelschichten weniger steif macht.",
  "GlucoseDesc": "Glukose ist ein Einfachzucker mit der Summenformel C6H12O6. Glukose ist das am häufigsten vorkommende Monosaccharid, eine Unterkategorie der Kohlenhydrate. Glukose wird hauptsächlich von Pflanzen und den meisten Algen bei der Photosynthese aus Wasser und Kohlendioxid hergestellt, wobei Energie aus Sonnenlicht genutzt wird. wo es zur Herstellung von Zellulose in Zellwänden verwendet wird, dem am häufigsten vorkommenden Kohlenhydrat der Welt.",
  "H2OMoleculeDesc": "Seine chemische Formel H2O gibt an, dass jedes seiner Moleküle ein Sauerstoff- und zwei Wasserstoffatome enthält, die durch kovalente Bindungen verbunden sind. Die Wasserstoffatome sind in einem Winkel von 104,45° an das Sauerstoffatom gebunden. 'Wasser' ist das Name des flüssigen Zustands von H2O bei Standardbedingungen für Temperatur und Druck.",
  
  "perseveranceKnowMore": "Klicken Sie auf verschiedene Teile von Perseverance Rover, um mehr zu erfahren",
  "perseveranceDesc": "Die Mars-Perseverance-Rover-Mission ist Teil des Mars-Explorationsprogramms der NASA, einer langfristigen Anstrengung zur robotischen Erkundung des Roten Planeten. Die Mars-Perseverance-Mission befasst sich mit vorrangigen wissenschaftlichen Zielen für die Mars-Erkundung, einschließlich Schlüsselfragen zum Potenzial für Leben auf dem Mars. Die Mission geht den nächsten Schritt, indem sie nicht nur nach Anzeichen für bewohnbare Bedingungen auf dem Mars in der Antike sucht, sondern auch nach Anzeichen für vergangenes mikrobielles Leben selbst. Der Mars-Rover Perseverance stellt einen Bohrer vor, der Kernproben sammeln kann der vielversprechendsten Gesteine und Böden und legte sie in einem Cache auf der Marsoberfläche ab.",
  "perseveranceWheel": "RAD",
  "perseveranceWheelDetails": "Der Rover hat sechs Räder, jedes mit einem eigenen Motor. Die beiden Vorder- und zwei Hinterräder verfügen über individuelle Lenkmotoren, die es dem Fahrzeug ermöglichen, sich auf der Stelle um volle 360 Grad zu drehen. Der Rover ist in der Lage, eine 45- Grad Neigung.",
  "perseverancePowerSource": "STROMQUELLE",
  "perseverancePowerSourceDetails": "Der Rover wird von einem Radioisotopen-Energiesystem (RPS) angetrieben, das Strom aus der Hitze des radioaktiven Zerfalls von Plutonium erzeugt. Dieser Strom wird zum Laden der beiden Lithium-Ionen-Batterien des Rovers verwendet. Das RPS liefert genug Wärme, um die Energie aufrechtzuerhalten Die Systeme des Rovers bleiben auch in den kalten Marsnächten und über lange Zeiträume auf Betriebstemperatur.",
  "perseveranceNavigationCameras": "NAVIGATIONSKAMERAS (NAVCAMS)",
  "perseveranceNavigationCamerasDetails": "Der Rover verfügt über zwei Paare schwarz-weißer Navigationskameras, die am Mast montiert sind, um die Bodennavigation zu unterstützen. Jede hat ein 45-Grad-Sichtfeld und eine Auflösung von 1024 x 1024 Pixel. Die Kameras arbeiten zu zweit und liefern Stereoansichten für Ingenieure und Wissenschaftler auf der Erde, was zu einer Tiefenwahrnehmung führt, die die Fähigkeit des Rovers steigert, Entfernungen einzuschätzen und sichere Wege zu wählen.",
  "perseveranceTurret": "TURRET",
  "perseveranceTurretDetails": "Am Ende des Arms befindet sich der ‚Turm‘. Er ist wie eine Hand, die wissenschaftliche Kameras, Mineral- und Chemieanalysatoren trägt, um die frühere Bewohnbarkeit des Mars zu untersuchen und die wissenschaftlich wertvollste Probe zum Cachen auszuwählen.",
  "perseveranceUHFAntenna": "UHF-ANTENNE",
  "perseveranceUHFAntennaDetails": "Der Rover verfügt über eine Low-Gain-Antenne und eine High-Gain-Antenne. Die Low-Gain-Antenne wird verwendet, um Daten direkt zur und von der Erde zu übertragen, jedoch mit geringer Geschwindigkeit. Die High-Gain-Antenne wird zur Weiterleitung verwendet Daten zur und von der Erde mit hoher Geschwindigkeit über die umlaufenden Mars-Relaissatelliten der NASA.",
  
  "solarSystemKnowMore": "Klicken Sie auf verschiedene Teile des Sonnensystems, um mehr zu erfahren",
  "solarSystemDesc": "Das Sonnensystem ist das gravitativ gebundene System der Sonne und der Objekte, die sie umkreisen. Die größten dieser Objekte sind die acht Planeten, angefangen von der Sonne: vier terrestrische Planeten, nämlich Merkur, Venus, Erde und Mars; und vier Gasriesen, darunter zwei Gasriesen, Jupiter und Saturn, und zwei Eisriesen, genannt Uranus und Neptun. Die terrestrischen Planeten haben eine feste Oberfläche und bestehen hauptsächlich aus Gestein und Metall. Die Gasriesen bestehen größtenteils aus Wasserstoff und Helium, während die Eisriesen hauptsächlich aus flüchtigen Substanzen wie Wasser, Ammoniak und Methan bestehen.",
  "solarSystemSun": "Sonne",
  "solarSystemSunDescription": "Die Sonne ist der Stern im Zentrum des Sonnensystems. Sie ist eine nahezu perfekte Kugel aus heißem Plasma, die durch Kernfusion in ihrem Kern auf incandescriptionence erhitzt wird und die Energie hauptsächlich als sichtbares Licht, ultraviolettes Licht und Infrarotstrahlung abstrahlt. Sie ist bei weitem die wichtigste Energiequelle für das Leben auf der Erde.",
  "solarSystemMercury": "Merkur",
  "solarSystemMercuryDescription": "Merkur ist der kleinste Planet im Sonnensystem und der Sonne am nächsten. Seine Umlaufbahn um die Sonne dauert 87,97 Erdtage, die kürzeste aller Planeten der Sonne. Er ist nach dem römischen Gott Mercurius (Merkur) benannt, dem Gott des Handels, Boten der Götter und Vermittler zwischen Göttern und Sterblichen, entsprechend dem griechischen Gott Hermes (Ἑρμῆς).",
  "solarSystemVenus": "Venus",
  "solarSystemVenusDescription": "Venus ist der zweite Planet von der Sonne. Sie ist nach der römischen Göttin der Liebe und Schönheit benannt. Als hellstes natürliches Objekt am Nachthimmel der Erde nach dem Mond kann Venus Schatten werfen und kann in seltenen Fällen mit bloßem Auge bei Tageslicht sichtbar sein.",
  "solarSystemEarth": "Erde",
  "solarSystemEarthDescription": "Die Erde ist der dritte Planet von der Sonne und das einzige astronomische Objekt, von dem bekannt ist, dass es Leben beherbergt und unterstützt. Etwa 29,2% der Erdoberfläche sind Landmassen, bestehend aus Kontinenten und Inseln. Die verbleibenden 70,8% sind mit Wasser bedeckt, hauptsächlich von Ozeanen, Meeren, Golfen und anderen Salzwasserflächen, aber auch von Seen, Flüssen und anderen Süßwasserflächen, die zusammen die Hydrosphäre bilden.",
  "solarSystemMars": "Mars",
  "solarSystemMarsDescription": "Mars ist der vierte Planet von der Sonne und der zweitkleinste Planet im Sonnensystem, größer nur als Merkur. Auf Englisch trägt Mars den Namen des römischen Kriegsgottes und wird oft als der Rote Planet bezeichnet.",
  "solarSystemJupiter": "Jupiter",
  "solarSystemJupiterDescription": "Jupiter ist der fünfte Planet von der Sonne und der größte im Sonnensystem. Er ist ein Gasriese mit einer Masse von mehr als zweieinhalb Mal der Masse aller anderen Planeten im Sonnensystem zusammen, aber leicht weniger als ein Tausendstel der Masse der Sonne.",
  "solarSystemSaturn": "Saturn",
  "solarSystemSaturnDescription": "Saturn ist ein großer Gasriese im Sonnensystem. Er ist der vierte Planet von der Sonne und der dichteste Planet im Sonnensystem. Saturn ist der sechste Planet von der Sonne und der zweitgrößte im Sonnensystem, nach Jupiter. Er ist ein Gasriese mit einem durchschnittlichen Radius von etwa neunmal dem der Erde.",
  "solarSystemUranus": "Uranus",
  "solarSystemUranusDescription": "Uranus ist der siebte Planet von der Sonne. Sein Name ist eine Anspielung auf den griechischen Gott des Himmels, Uranus, der laut griechischer Mythologie der Urgroßvater von Ares (Mars), der Großvater von Zeus (Jupiter) und der Vater von Kronos (Saturn) war.",
  "solarSystemNeptune": "Neptun",
  "solarSystemNeptuneDescription": "Neptun ist der achte und am weitesten entfernte bekannte Planet von der Sonne. Im Sonnensystem ist er der viertgrößte Planet nach Durchmesser, der drittmassestärkste Planet und der dichteste Riesenplanet. Er hat 17-mal die Masse der Erde und ist leicht massereicher als sein fast gleichgroßer Zwilling Uranus.",
  
  "InternationalSpaceStationDesc": "Die Internationale Raumstation (ISS) ist eine modulare Raumstation (bewohnbarer künstlicher Satellit) in einer niedrigen Erdumlaufbahn. Es handelt sich um ein multinationales Gemeinschaftsprojekt, an dem fünf beteiligte Raumfahrtagenturen beteiligt sind: NASA (USA), Roscosmos (Russland), JAXA (Japan), ESA (Europa) und CSA (Kanada). Der Besitz und die Nutzung der Raumstation werden durch zwischenstaatliche Verträge und Vereinbarungen festgelegt. Die Station dient als Forschungslabor für Schwerelosigkeit und Weltraumumwelt, in dem wissenschaftliche Forschung durchgeführt wird Astrobiologie, Astronomie, Meteorologie, Physik und andere Bereiche.",
  "SpaceShuttleDiscoveryDesc": "Space Shuttle Discovery (Orbiter-Fahrzeugbezeichnung: OV-103) ist einer der Orbiter aus dem Space-Shuttle-Programm der NASA und der dritte von fünf voll funktionsfähigen Orbitern, die gebaut werden. Seine erste Mission, STS-41-D, flog vom 30. August bis 5. September 1984. Im Laufe von 27 Dienstjahren startete und landete es 39 Mal und verzeichnete damit mehr Raumflüge als jedes andere Raumschiff bisher. Die Space-Shuttle-Trägerrakete besteht aus drei Hauptkomponenten: dem Space-Shuttle-Orbiter, einem Einweg-Raumschiff zentralen Treibstofftank und zwei wiederverwendbare Feststoffraketen-Booster.",
  "MercuryDesc": "Merkur ist der kleinste Planet im Sonnensystem und der Sonne am nächsten. Seine Umlaufbahn um die Sonne dauert 87,97 Erdentage, der kürzeste aller Sonnenplaneten. Er ist nach dem römischen Gott Mercurius (Merkur) benannt. , Gott des Handels, Bote der Götter und Mittler zwischen Göttern und Sterblichen, entsprechend dem griechischen Gott Hermes (Ἑρμῆς). Wie Venus umkreist Merkur die Sonne innerhalb der Erdumlaufbahn als minderwertiger Planet und seine scheinbare Entfernung von der Sonne als Von der Erde aus gesehen überschreitet er nie 28°. Diese Nähe zur Sonne bedeutet, dass der Planet nur in der Nähe des Westhorizonts nach Sonnenuntergang oder des Osthorizonts vor Sonnenaufgang, normalerweise in der Dämmerung, gesehen werden kann.",
  "VenusDesc": "Venus ist der zweite Planet von der Sonne. Er ist nach der römischen Göttin der Liebe und Schönheit benannt. Als hellstes natürliches Objekt am Nachthimmel der Erde nach dem Mond kann Venus in seltenen Fällen Schatten werfen , am helllichten Tag mit bloßem Auge sichtbar. Venus liegt innerhalb der Erdumlaufbahn und scheint sich daher nie weit von der Sonne zu entfernen, da sie entweder kurz nach Einbruch der Dunkelheit im Westen untergeht oder kurz vor Sonnenaufgang im Osten aufgeht. Venus umkreist die Sonne alle 224,7 Erdentage. Es hat eine synodische Tageslänge von 117 Erdentagen und eine siderische Rotationsperiode von 243 Erdentagen.",
  "EarthDesc": "Die Erde ist der dritte Planet von der Sonne aus und das einzige astronomische Objekt, von dem bekannt ist, dass es Leben beherbergt und unterstützt. Etwa 29,2 % der Erdoberfläche besteht aus Land, das aus Kontinenten und Inseln besteht. Die restlichen 70,8 % sind mit Wasser bedeckt, größtenteils von Ozeane, Meere, Golfe und andere Salzwasserkörper, aber auch Seen, Flüsse und anderes Süßwasser, die zusammen die Hydrosphäre bilden. Ein Großteil der Polarregionen der Erde ist mit Eis bedeckt. Die äußere Schicht der Erde ist in mehrere starre tektonische Platten unterteilt die über viele Millionen Jahre über die Oberfläche wandern, während ihr Inneres mit einem festen inneren Kern aus Eisen, einem flüssigen äußeren Kern, der das Erdmagnetfeld erzeugt, und einem konvektiven Mantel, der die Plattentektonik antreibt, aktiv bleibt.",
  "MarsDesc": "Mars ist der vierte Planet von der Sonne und der zweitkleinste Planet im Sonnensystem, da er größer als nur Merkur ist. Im Englischen trägt Mars den Namen des römischen Kriegsgottes und wird oft als 'MarsDesc' bezeichnet 'Roter Planet'. Letzterer bezieht sich auf die Wirkung des auf der Marsoberfläche vorherrschenden Eisenoxids, das ihm ein rötliches Aussehen verleiht, das unter den mit bloßem Auge sichtbaren astronomischen Körpern charakteristisch ist. Der Mars ist ein terrestrischer Planet mit einer dünnen Atmosphäre und Oberflächenmerkmalen erinnert an die Einschlagskrater des Mondes und die Täler, Wüsten und polaren Eiskappen der Erde.",
  "JupiterDesc": "Jupiter ist der fünfte Planet von der Sonne und der größte im Sonnensystem. Es ist ein Gasriese mit einer Masse, die mehr als zweieinhalb Mal so groß ist wie die aller anderen Planeten im Sonnensystem zusammen, wenn auch geringfügig.' weniger als ein Tausendstel der Masse der Sonne. Jupiter ist nach dem Mond und der Venus das dritthellste natürliche Objekt am Nachthimmel der Erde. Es wird seit prähistorischen Zeiten beobachtet und ist nach dem römischen Gott Jupiter, dem König, benannt der Götter, aufgrund seiner beobachteten Größe. Die Rotationsachse des Jupiters ist etwa 1.500-mal so lang wie die der Sonne, und die Rotationsachse des Jupiters ist etwa 1.000-mal so lang wie die der Sonne.",
  "SaturnDesc": "Saturn ist ein großer Gasriese im Sonnensystem. Er ist der vierte Planet von der Sonne aus und der dichteste Planet im Sonnensystem. Saturn ist der sechste Planet von der Sonne aus und der zweitgrößte im Sonnensystem.' , nach Jupiter. Es ist ein Gasriese mit einem durchschnittlichen Radius von etwa dem Neuneinhalbfachen des Erdradius. Er hat nur ein Achtel der durchschnittlichen Dichte der Erde; Saturn ist jedoch mit seinem größeren Volumen über 95-mal massereicher . Saturn ist nach dem römischen Gott des Reichtums und der Landwirtschaft benannt; sein astronomisches Symbol (♄) stellt die Sichel des Gottes dar. Dieses Werk basiert auf 'Saturn' (https://sketchfab.com/3d-models/saturn-749a350ab9f2404aa69567184c61564a) von PatelDev (https://sketchfab.com/PatelDev) lizenziert unter CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",
  "UranusDesc": "Uranus ist der siebte Planet von der Sonne aus. Sein Name ist eine Anspielung auf den griechischen Himmelsgott Uranus, der der griechischen Mythologie zufolge der Urgroßvater von Ares (Mars) und Großvater von Zeus war (Jupiter) und Vater von Cronus (Saturn). Er hat den drittgrößten Planetenradius und die viertgrößte Planetenmasse im Sonnensystem. Uranus ähnelt in seiner Zusammensetzung Neptun und beide haben eine chemische Massenzusammensetzung, die sich von der des Sonnensystems unterscheidet Die größeren Gasriesen Jupiter und Saturn. Aus diesem Grund klassifizieren Wissenschaftler Uranus und Neptun oft als 'Eisriesen', um sie von den anderen Riesenplaneten zu unterscheiden. Die Atmosphäre von Uranus ähnelt der von Jupiter und Saturn in ihrer primären Zusammensetzung aus Wasserstoff und Helium, ist aber nicht so groß enthält mehr 'Eis' wie Wasser, Ammoniak und Methan sowie Spuren anderer Kohlenwasserstoffe.",
  "NeptuneDesc": "Neptun ist der achte und am weitesten von der Sonne entfernte bekannte Sonnenplanet. Im Sonnensystem ist er der viertgrößte Planet im Durchmesser, der drittgrößte Planet und der dichteste Riesenplanet. Er beträgt 17 Mal so groß wie die Masse der Erde, etwas massereicher als sein Beinahe-Zwilling Uranus. Neptun ist dichter und physikalisch kleiner als Uranus, weil seine größere Masse eine stärkere Gravitationskompression seiner Atmosphäre verursacht. Der Planet umkreist die Sonne einmal alle 164,8 Jahre in einer durchschnittlichen Entfernung von 30,1 AE (4,5 Milliarden km; 2,8 Milliarden Meilen). Es ist nach dem römischen Meeresgott benannt und trägt das astronomische Symbol ♆, eine stilisierte Version des Dreizacks des Gottes Neptun oder des griechischen Buchstabens psi.",
  
  "chatroomLogo": "Chatroom",
  "charroomDesc": "Stelle deine Fragen und teile dein Wissen",
  
  "funZoneTitle": "Spaßzone",
  "funZoneDesc": "Mach eine Pause und hab Spaß",
  "funZoneGameTitle": "Tic Tac Toe Spiel",
  "ticTacToeGameHey": "Hey",
  "ticTacToeYoutTurn": "Du bist dran",
  "ticTacToeGameCongratulations": "Herzlichen Glückwunsch",
  "ticTacToeGameTie": "Es ist unentschieden",
  "ticTacToeGamePlayAgain": "Nochmal spielen!",
  "ticTacToeGameReset": "Zurücksetzen",
  
  "contactTilte": "Lass uns über alles reden!",
  "contactHateEmail": "Magst du keine Formulare? Schick uns eine",
  "contactTextEmail": "E-Mail",
  "contactInstead": "stattdessen.",
  "contactFormName": "Dein Name",
  "contactFormEMail": "E-Mail",
  "contactFormMessage": "Nachricht",
  "contactFormSendMessage": "Nachricht senden",
  "Title404": "Seite nicht gefunden",
  "Lost404": "UH OH! Sieht aus, als wärst du im Weltraum verloren",
  "Earth404": "Klicke auf die Erde, um zur Startseite zurückzukehren",
  
  "footerWith": "mit",
  "footerAnd": "und",
  "footerBy": "von",
  "footerMyName": "Harshal Raikwar"
}