{
  "langName": "French",
  "navDropLang": "français",
  
  "navLinkHome": "Accueil",
  "navLinkSubject": "Sujet",
  "navLinkChat": "Salle de discussion",
  "navLinkFunZone": "Zone ludique",
  "navLinkContact": "Contact",
  "navLinkLogOut": "Déconnexion",
  "navSiteDetail": "Plateforme Web basée sur la réalité augmentée pour les étudiants",
  
  "preloaderLoding": "Chargement en cours...",
  
  "botName": "Bot d'étude",
  "funFact1": "La Tour Eiffel peut être 15 cm plus haute en été.",
  "funFact2": "20 % de l'oxygène sur Terre est produit par la forêt amazonienne.",
  "funFact3": "Certains métaux sont si réactifs qu'ils explosent au contact de l'eau.",
  "funFact4": "Une cuillère à café d'étoile à neutrons pèserait 6 milliards de tonnes.",
  "funFact5": "Hawaï se rapproche de 7,5 cm de l'Alaska chaque année.",
  "funFact6": "La craie est fabriquée à partir de milliards de fossiles microscopiques de plancton.",
  "chatbotIntro": "Bonjour, je suis Study Bot. Quel est votre nom ?",
  "chatbotFeel": "Bonjour {previousValue}, comment te sens-tu aujourd'hui ?",
  "veryHappy": "Super moi aussi 😍",
  "happy": "Hmm, on dirait que tu es de bonne humeur. Eh bien, je peux le rendre génial 😊",
  "normal": "Ooh, êtes-vous confus Monsieur/Maman ? Ne vous inquiétez pas, je suis là pour vous aider 👻",
  "sad": "Je suis désolé pour ça 😟. Eh bien, je suggère de lire notre Fun-fact aléatoire ou de visiter Fun Zone. Vous vous sentirez mieux.🙂",
  "angry": "😐 Oups, ai-je fait quelque chose de mal... Mais attends, je suis un robot, je ne peux pas faire ça..🤥. Eh bien, je vous suggère de détendre votre esprit, de jouer à des jeux, de regarder des films et mange beaucoup de nourriture saine et savoureuse, tout comme moi..😝",
  "help": "Comment puis-je vous aider ?",
  "services": "Services",
  "randomFunFact": "Donnez un funfact aléatoire",
  "exit": "Sortie",
  "selectServices": "Sélectionnez un de ces services",
  "getInTouch": "Entrez en contact",
  "goBack": "Revenir en arrière",
  "openingPrev": "ouverture {previousValue}",
  "moreHelp": "Avez-vous besoin de plus d'aide ?",
  "yes": "oui",
  "no": "non",
  "chatbotThank": "Merci, à bientôt !",
  
  "homeAbout": "SkillCept est une plateforme Web basée sur la réalité augmentée où les étudiants de tous horizons peuvent visiter le site et apprendre divers concepts à l'aide de modèles 3D, ce qui rend leur compréhension plus facile et plus rapide. SkillCept peut aider les étudiants à obtenir de meilleurs résultats grâce à visualisation et immersion totale dans le sujet.",
  "homeExplore": "Explorer les sujets",
  "homeOtherFeat": "Autres fonctionnalités",
  "home3D": "Modèles 3D interactifs",
  "home3Ddetails": "Les modèles numériques 3D permettent aux étudiants de visualiser et d'interroger divers sujets; ils renforcent les compétences spatiales, facilitent la reconnaissance par les étudiants de divers principes pré-appris dans le domaine et encouragent les étudiants à réfléchir à leurs processus et propriétés.",
  "homeAR": "Apprendre avec la réalité augmentée",
  "homeARDetails": "La relative fluidité des objets numériques dans le monde réel de la réalité augmentée encourage l'interactivité et l'engagement. Elle maximise la capacité des étudiants à passer leur temps à apprendre des matières scolaires tout en minimisant le temps passé à apprendre à utiliser la nouvelle technologie.",
  "homeMultiLang": "Disponible en plusieurs langues",
  "homeMultiLangDetails": "La plateforme est disponible en plusieurs langues pour la création et l'appréciation de la conscience culturelle, ajoute une valeur académique et éducative, améliore la créativité, l'adaptation dans la société et l'appréciation des langues locales.",
  
  "subjectTitle": "Sélectionnez votre sujet",
  "chimie": "Chimie",
  "biology": "Biologie",
  "space": "Espace",
  "aeronautics": "Aéronautique",
  "subjectMore": "D'autres sujets seront bientôt disponibles..",
  
  "aeronauticsTitle": "Sélectionner un avion",
  "SpaceXDragon2": "SpaceX Dragon2",
  "SpaceXStarship": "Vaisseau SpaceX",
  "Boeing757": "Boeing757",
  "Boeing787": "Boeing787",
  "EurocopterEC135": "Eurocopter EC135",
  "aeronauticsMore": "Plus d'avions bientôt disponibles..",
  
  "biologyTitle": "Sélectionnez un sujet de biologie",
  "HumanSkull": "Crâne humain",
  "AnimalCell": "Cellule animale",
  "PlantCell": "Cellule végétale",
  "HumanBrain": "Cerveau humain",
  "HumanLung": "Poumons humains",
  "biologyMore": "Plus de sujets à venir bientôt...",
  
  "chemistryTitle": "Sélectionnez une structure chimique",
  "DNA": "ADN",
  "HF": "Diagramme d'orbitales moléculaires HF",
  "MOH2": "Diagramme MO de H2",
  "Sucrose": "Saccharose",
  "Glucoside": "Glucoside",
  "Glucose": "Glucose",
  "H2OMolecule": "Molécule H2O",
  "chemistryMore": "Plus de structures à venir bientôt..",
  
  "spaceTitle": "Sélectionnez des planètes ou des vaisseaux spatiaux",
  "perseverance": "Perseverance",
  "solarSystem": "Système solaire",
  "InternationalSpaceStation": "Station spatiale internationale",
  "SpaceShuttleDiscovery": "Navette spatiale Discovery",
  "Mercury": "Mercure",
  "Venus": "Vénus",
  "Earth": "Terre",
  "Mars": "Mars",
  "Jupiter": "Jupiter",
  "Saturn": "Saturne",
  "Uranus": "Uranus",
  "Neptune": "Neptune",

  "modelView": "Pour voir le modèle 3D en RA, scannez le code QR",
  "modelViewResponsive": "ou cliquez sur le bouton ci-dessous",
  "modelViewInAR": "Voir en RA",
  "pauseAnimation": "Mettre en pause l'animation",
  "playAnimation": "Lancer l'animation",
  
  "aeronauticsKnowMore": "Cliquez sur différentes parties du SpaceX Dragon 2 pour en savoir plus",
  "SpaceXDragon2Desc": "Dragon 2 est une classe de vaisseaux spatiaux partiellement réutilisables développés et fabriqués par l'entreprise aérospatiale américaine SpaceX, principalement pour les vols vers la Station spatiale internationale (ISS). Il existe deux variantes : Crew Dragon, un vaisseau spatial capable de transporter jusqu'à sept membres d'équipage, et Cargo Dragon, un remplacement mis à jour du Dragon 1 d'origine. Le vaisseau spatial se compose d'une capsule spatiale réutilisable et d'un module de fusée non réutilisable.",
  "SpaceXDragon2Trunk": "TRONC",
  "SpaceXDragon2TrunkDetaills": "Le tronc du Dragon transporte non seulement des cargaisons non pressurisées, mais soutient également le vaisseau spatial pendant la montée. La moitié du tronc est couverte de panneaux solaires qui fournissent de l'énergie au Dragon pendant le vol et pendant son séjour en station. Le tronc reste attaché au Dragon jusqu'à peu avant la rentrée dans l'atmosphère terrestre.",
  "SpaceXDragon2HeatShield": "Bouclier thermique",
  "SpaceXDragon2HeatShieldDetails": "Un bouclier thermique PICA-X protège la capsule pendant la rentrée dans l'atmosphère, tandis qu'un traîneau de lest mobile permet un contrôle plus précis de l'attitude du vaisseau spatial pendant la phase d'entrée dans l'atmosphère lors du retour sur Terre et un contrôle plus précis de l'emplacement de l'ellipse d'atterrissage.",
  "SpaceXDragon2Capsule": "CAPSULE",
  "SpaceXDragon2CapsuleDetails": "La capsule Dragon, également connue sous le nom de section pressurisée, permet le transport de personnes ainsi que de cargaisons sensibles à l'environnement. Dragon est équipé de propulseurs Draco qui permettent à Dragon de manœuvrer en orbite et de 8 SuperDracos qui alimentent le système de sauvetage en cas de lancement du vaisseau spatial.",
  
  "SpaceXStarshipKnowMore": "Cliquez sur différentes parties du SpaceX Starship pour en savoir plus",
  "SpaceXStarshipDesc": "Starship est un véhicule de lancement entièrement réutilisable en cours de développement par la société aérospatiale américaine SpaceX. Le véhicule de lancement se compose d'un propulseur Super Heavy réutilisable et d'un vaisseau spatial Starship. Les deux sont fabriqués en acier inoxydable et contiennent de l'oxygène liquide avec du méthane liquide utilisé par les moteurs de fusée Raptor.",
  "SpaceXStarshipPayload": "CHARGE UTILE",
  "SpaceXStarshipPayloadDetails": "La coiffe de charge utile Starship mesure 9 mètres de diamètre et 18 mètres de hauteur, ce qui en fait le plus grand volume utile de charge utile de tous les lanceurs actuels ou en développement. Ce volume utile peut être configuré pour l'équipage et le fret.",
  
  "Boeing757KnowMore": "Cliquez sur différentes parties du Boeing 757 pour en savoir plus",
  "Boeing757Desc": "Le Boeing 757 est un avion de ligne américain à fuselage étroit conçu et construit par Boeing Commercial Airplanes. Alors appelé 7N7, un successeur biréacteur pour le 727 (un tri-réacteur), il a reçu ses premières commandes en août 1978. Le prototype a effectué son premier vol le 19 février 1982 et il a été certifié par la FAA le 21 décembre 1982. Eastern Air Lines a mis en service commercial le 757-200 d'origine le 1er janvier 1983.",
  "Boeing757Wings": "AILES",
  "Boeing757WingsDetails": "Des matériaux plus légers et de nouvelles ailes étaient également censés améliorer l'efficacité. Le poids maximum au décollage (MTOW) a été fixé à 220 000 livres (99 800 kg), soit 10 000 livres (4 540 kg) de plus que le 727.",
  "Boeing757TurbineEngine": "MOTEUR À TURBINE",
  "Boeing757TurbineEngineDetails": "La configuration à deux moteurs a été choisie pour une meilleure efficacité énergétique par rapport aux conceptions à trois et quatre moteurs. Les options de moteurs pour le 757-300 sont : un Rolls-Royce RB211-535E4B (poussée de 43 500 lb, 193,5 kN), Pratt & Whitney PW2037, Pratt & Whitney PW2040 ou Pratt & Whitney PW2043 (42 600 lb, 189,4 kN). Les moteurs sont équipés d'un système de gestion de la poussée General Electric.",
  
  "Boeing787KnowMore": "Cliquez sur les différentes parties du Boeing 787 pour en savoir plus",
  "Boeing787Desc": "Le Boeing 787 Dreamliner est un avion de ligne gros-porteur américain fabriqué par Boeing Commercial Airplanes. Après avoir abandonné son projet Sonic Cruiser, Boeing a annoncé le 7E7 conventionnel le 29 janvier 2003, axé sur l'efficacité.",
  "Boeing787Wings": "AILES",
  "Boeing787WingsDetails": "Le Boeing 787 est équipé d'ailes composites avec des bouts d'ailes inclinés, où l'extrémité de l'aile a un degré d'inclinaison plus élevé que le reste de l'aile. Cette caractéristique de conception aérodynamique améliore l'efficacité énergétique et les performances en montée tout en réduisant la longueur de décollage.",
  "Boeing787TurbineCockpit": "COCKPIT",
  "Boeing787TurbineCockpitDetails": "Le poste de pilotage est équipé d'écrans LCD multifonctions, qui utilisent une interface utilisateur graphique standard de l'industrie (Interfaces du système d'affichage de cockpit aux systèmes utilisateur / ARINC 661).",
  
  "EurocopterEC135KnowMore": "Cliquez sur les différentes parties de l'Eurocopter EC 135 pour en savoir plus",
  "EurocopterEC135Desc": "L'Eurocopter EC135 (maintenant Airbus Helicopters H135) est un hélicoptère utilitaire léger civil bimoteur produit par Airbus Helicopters (anciennement connu sous le nom d'Eurocopter). Il est capable de voler selon les règles de vol aux instruments (IFR) et est équipé d'un système de commande de vol automatique numérique (AFCS). Ce travail est basé sur 'Helicopter v2' (https://sketchfab.com/3d-models/helicopter-v2-42927f1c939e4447978b09dd1e22521c) par Aditya3D (https://sketchfab.com/Adityakmaurya) sous licence CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",
  "EurocopterEC135RotorHead": "TÊTE DE ROTOR",
  "EurocopterEC135RotorHeadDetails": "Le système de rotor principal à quatre pales et sans palier est fabriqué en matériau composite renforcé de fibres. Le système intégré d'isolation anti-résonance contribue également à réduire les vibrations et le niveau sonore.",
  "EurocopterEC135Cockpit": "COCKPIT",
  "EurocopterEC135CockpitDetails": "L'hélicoptère est équipé d'un système de gestion de véhicule et de moteur à double écran Thales SMD45, de l'avionique Honeywell Gold Crown et Thales Avionique Nouvelle, d'un ordinateur de données aéronautiques, d'un système de commande de vol automatique SFIM, d'un système de positionnement global et d'un enregistreur combiné de données de vol et de voix de cockpit Honeywell.",
  
  "HumanSkullKnowMore": "Cliquez sur différentes parties du crâne humain pour en savoir plus.",
  "HumanSkullDesc": "Le crâne est une structure osseuse qui forme la tête des vertébrés. Il soutient les structures du visage et constitue une cavité protectrice pour le cerveau. Le crâne se compose de deux parties : le crâne et la mandibule.",
  "HumanSkullTeeth": "DENTS",
  "HumanSkullTeethDetails": "Les dents humaines ont pour fonction de broyer mécaniquement les aliments en les coupant et les écrasant en préparation à la déglutition et à la digestion. Les humains ont quatre types de dents : les incisives, les canines, les prémolaires et les molaires, qui ont chacune une fonction spécifique.",
  "HumanSkullFrontalBone": "OS FRONTAL",
  "HumanSkullFrontalBoneDetails": "L'os frontal est un os du crâne humain. Il se compose de deux parties. Il s'agit de la partie squameuse orientée verticalement et de la partie orbitale orientée horizontalement, constituant ainsi la partie osseuse du front, une partie de la cavité orbitale osseuse qui contient l'œil et une partie de la partie osseuse du nez, respectivement.",
  
  "AnimalCellDesc": "Les cellules animales varient en taille, allant de quelques micromètres microscopiques à quelques millimètres. La plus grande cellule animale connue est l'œuf d'autruche, qui peut mesurer plus de 5,1 pouces de diamètre et peser environ 1,4 kilogramme. Cela contraste fortement avec le neurone du corps humain, qui mesure seulement 100 micromètres de diamètre.",
  "PlantCellDesc": "Les cellules végétales sont des cellules eucaryotes présentes chez les plantes vertes, des eucaryotes photosynthétiques du règne Plantae. Leurs caractéristiques distinctives comprennent des parois cellulaires primaires contenant de la cellulose, de l'hémicellulose et de la pectine, la présence de plastides capables de photosynthèse et de stockage d'amidon, une grande vacuole qui régule la pression de turgescence, l'absence de flagelles ou de centrioles, sauf dans les gamètes, et une méthode unique de division cellulaire impliquant la formation d'une plaque cellulaire ou d'un phragmoplaste qui sépare les nouvelles cellules filles.",
  "HumanBrainDesc": "Le cerveau humain est l'organe central du système nerveux humain, et avec la moelle épinière, il constitue le système nerveux central. Le cerveau se compose du cerveau, du tronc cérébral et du cervelet. Il contrôle la plupart des activités du corps, traite, intègre et coordonne les informations qu'il reçoit des organes des sens, et prend des décisions sur les instructions envoyées au reste du corps.",
  "HumanLungDesc": "Les poumons sont les organes principaux du système respiratoire chez les humains et la plupart des animaux, y compris quelques poissons et quelques escargots. Chez les mammifères et la plupart des autres vertébrés, deux poumons sont situés près de la colonne vertébrale de chaque côté du cœur. Ce travail est basé sur la 'Segmentation des poumons et de la colonne vertébrale' (https://sketchfab.com/3d-models/segmentation-of-lungs-and-spinal-column-53341767b4a44521b01a42ff8846b089) de gabrielyuen (https://sketchfab.com/gabrielyuen) sous licence CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/).",

  "HFDetails": "Voici la représentation des niveaux d'énergie des orbitales moléculaires dans une molécule en utilisant la méthode de Hartree-Fock (HF). La méthode HF est une approche computationnelle en chimie quantique utilisée pour calculer la structure électronique des molécules.",
  
  "MOH2Details": "Elle est formée par la combinaison de deux atomes d'hydrogène. Chaque atome d'hydrogène dans l'état fondamental a un électron dans l'orbitale 1s. Par conséquent, il y a au total deux électrons dans la molécule d'hydrogène, qui se trouvent dans l'orbitale moléculaire s1s la plus basse. Selon le principe d'exclusion de Pauli, ces deux électrons doivent avoir des spins opposés. La configuration électronique de l'orbitale moléculaire de la molécule d'hydrogène est (s1s)2.",
  
  "DNAKnowMore": "Cliquez sur différentes parties de la molécule d'ADN pour en savoir plus",
  "DNADesc": "Chaque brin d'une molécule d'ADN est composé d'une longue chaîne de monomères nucléotides. Les nucléotides de l'ADN se composent d'une molécule de désoxyribose à laquelle est attaché un groupe phosphate et l'une des quatre bases azotées : deux purines (adénine et guanine) et deux pyrimidines (cytosine et thymine). Ce travail est basé sur 'ADN' (https://sketchfab.com/3d-models/dna-60e95170b37549e3b45ee490b74bb112) de holoxica (https://sketchfab.com/holoxica) sous licence CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/). Le sucre est ensuite lié au groupe phosphate par une liaison hydrogène et à la base par une réaction de ligature. Les nucléotides sont reliés par une double hélice à double brin, qui constitue la base de la molécule d'ADN.",
  "DNAPhospate": "PHOSPHATE",
  "DNAPhospateDetails": "Le groupe phosphate est une molécule dans le squelette de l'ADN et de l'ARN qui relie les bases adjacentes entre elles. Dans l'ADN, le groupe phosphate relie la composante sucre pentose d'un nucléotide à la composante sucre pentose du nucléotide suivant.",
  "DNAHydrogen": "HYDROGÈNE",
  "DNAHydrogenDetails": "Les liaisons hydrogène sont des liaisons chimiques faibles qui maintiennent ensemble les deux brins de l'ADN. Ces liaisons se forment entre une purine sur un brin et une pyrimidine sur le brin opposé. Les purines sont l'adénine (A) et la guanine (G), tandis que les pyrimidines sont la cytosine (C) et la thymine (T).",
  "DNAOxygen": "OXYGÈNE",
  "DNAOxygenDetails": "L'oxygène est un élément chimique avec le symbole O et le numéro atomique 8. Il fait partie du groupe des chalcogènes dans le tableau périodique, c'est un non-métal très réactif, et un agent oxydant qui forme facilement des oxydes avec la plupart des éléments ainsi qu'avec d'autres composés. Après l'hydrogène et l'hélium, l'oxygène est le troisième élément le plus abondant dans l'univers en masse.",
  "DNABase": "BASE",
  "DNABaseDetails": "Les bases sont divisées en deux groupes : les purines, A et G, qui ont une structure à double anneau ; et les pyrimidines, C et T, qui ont un seul anneau. Les bases sont attachées à la molécule de sucre dans le squelette de l'ADN. Les bases sont également attachées à une molécule de phosphate. Les molécules de phosphate forment le squelette de l'ADN.",
  
  "SucrosDesc": "Le saccharose est un glycosyle glycoside formé d'unités glucose et fructose reliées par un pont acétal oxygène de l'hémiacétal du glucose à l'hémicétal du fructose. Il a un rôle d'osmolyte, d'édulcorant, de métabolite humain, d'agent un métabolite d'algues, un métabolite de Saccharomyces cerevisiae, un métabolite d'Escherichia coli et un métabolite de souris.",
  "GlucosideDesc": "L'octyl glucoside est un tensioactif non ionique fréquemment utilisé pour solubiliser les protéines membranaires intégrales pour les études en biochimie. Structurellement, c'est un glycoside dérivé du glucose et de l'octanol. Comme Genapol X-100 et Triton X-100, c'est un glycoside non physiologique. amphiphile qui rend les bicouches lipidiques moins rigides.",
  "GlucoseDesc": "Le glucose est un sucre simple de formule moléculaire C6H12O6. Le glucose est le monosaccharide le plus abondant, une sous-catégorie de glucides. Le glucose est principalement fabriqué par les plantes et la plupart des algues lors de la photosynthèse à partir de l'eau et du dioxyde de carbone, en utilisant l'énergie du soleil, où il est utilisé pour fabriquer de la cellulose dans les parois cellulaires, le glucide le plus abondant au monde.",
  "H2OMoleculeDesc": "Sa formule chimique H2O indique que chacune de ses molécules contient un atome d'oxygène et deux atomes d'hydrogène, reliés par des liaisons covalentes. Les atomes d'hydrogène sont attachés à l'atome d'oxygène selon un angle de 104,45°. 'L'eau' est la nom de l'état liquide de H2O dans des conditions standard de température et de pression.",
  
  "perseveranceKnowMore": "Cliquez sur différentes parties de Perseverance Rover pour en savoir plus",
  "perseveranceDesc": "La mission du rover Mars Perseverance fait partie du programme d'exploration de Mars de la NASA, un effort à long terme d'exploration robotique de la planète rouge. La mission Mars Perseverance répond à des objectifs scientifiques hautement prioritaires pour l'exploration de Mars, y compris des questions clés sur la potentiel de vie sur Mars. La mission franchit une nouvelle étape en recherchant non seulement des signes de conditions habitables sur Mars dans le passé ancien, mais également en recherchant des signes de vie microbienne passée elle-même. Le rover Mars Perseverance introduit une foreuse capable de collecter des échantillons de carottes. des roches et des sols les plus prometteurs et les mettre de côté dans une cache à la surface de Mars.",
  "perseveranceWheel": "ROUE",
  "perseveranceWheelDetails": "Le rover a six roues, chacune avec son propre moteur. Les deux roues avant et les deux roues arrière ont des moteurs de direction individuels qui permettent au véhicule de tourner à 360 degrés sur place. Le rover est capable de gravir une pente de 45- degré d'inclinaison.",
  "perseverancePowerSource": "SOURCE D'ÉNERGIE",
  "perseverancePowerSourceDetails": "Le rover est alimenté par un système d'alimentation radio-isotopique (RPS) qui génère de l'électricité à partir de la chaleur de la désintégration radioactive du plutonium. Cette électricité est utilisée pour charger les deux batteries lithium-ion du rover. Le RPS fournit suffisamment de chaleur pour maintenir le les systèmes du rover à température de fonctionnement même pendant les froides nuits martiennes et pendant de longues périodes.",
  "perseveranceNavigationCameras": "CAMÉRAS DE NAVIGATION (NAVCAMS)",
  "perseveranceNavigationCamerasDetails": "Le rover dispose de deux paires de caméras de navigation en noir et blanc montées sur le mât pour prendre en charge la navigation au sol. Chacune a un champ de vision de 45 degrés et une résolution de 1 024 x 1 024 pixels. Les caméras travaillez en binôme, fournissant des vues stéréo aux ingénieurs et aux scientifiques sur Terre, produisant une perception de la profondeur qui détermine la capacité du rover à évaluer les distances et à choisir des chemins sûrs. ",
  "perseveranceTurret": "TOURELLE",
  "perseveranceTurretDetails": "Au bout du bras se trouve la 'tourelle'. C'est comme une main qui transporte des caméras scientifiques, des analyseurs minéraux et chimiques pour étudier l'habitabilité passée de Mars et choisir l'échantillon scientifiquement le plus précieux à cacher.",
  "perseveranceUHFAntenna": "ANTENNE UHF",
  "perseveranceUHFAntennaDetails": "Le rover possède une antenne à faible gain et une antenne à gain élevé. L'antenne à faible gain est utilisée pour relayer les données directement vers et depuis la Terre, mais à faible vitesse. L'antenne à gain élevé est utilisée pour relayer les données. données vers et depuis la Terre à grande vitesse via les satellites relais en orbite autour de Mars de la NASA.",
  
  "solarSystemKnowMore": "Cliquez sur différentes parties du Système solaire pour en savoir plus",
  "solarSystemDesc": "Le Système solaire est le système gravitationnellement lié au Soleil et aux objets qui l'orbitent. Les plus grands de ces objets sont les huit planètes, dans l'ordre à partir du Soleil : quatre planètes telluriques, nommées Mercure, Vénus, la Terre et Mars ; et quatre géantes gazeuses, dont deux géantes gazeuses, Jupiter et Saturne, et deux géantes de glace, nommées Uranus et Neptune. Les planètes telluriques ont une surface définie et sont principalement constituées de roches et de métaux. Les géantes gazeuses sont principalement composées d'hydrogène et d'hélium, tandis que les géantes de glace sont principalement constituées de substances volatiles telles que l'eau, l'ammoniac et le méthane.",
  "solarSystemSun": "Soleil",
  "solarSystemSunDescription": "Le Soleil est l'étoile au centre du Système solaire. C'est une sphère presque parfaite de plasma chaud chauffée à l'incandescence par des réactions de fusion nucléaire dans son noyau, rayonnant principalement de l'énergie sous forme de lumière visible, de lumière ultraviolette et de rayonnement infrarouge. C'est de loin la source d'énergie la plus importante pour la vie sur Terre.",
  "solarSystemMercury": "Mercure",
  "solarSystemMercuryDescription": "Mercure est la plus petite planète du Système solaire et la plus proche du Soleil. Son orbite autour du Soleil dure 87,97 jours terrestres, la plus courte de toutes les planètes du Soleil. Elle est nommée d'après le dieu romain Mercure, dieu du commerce, messager des dieux et médiateur entre les dieux et les mortels, correspondant au dieu grec Hermès (Ἑρμῆς).",
  "solarSystemVenus": "Vénus",
  "solarSystemVenusDescription": "Vénus est la deuxième planète à partir du Soleil. Elle est nommée d'après la déesse romaine de l'amour et de la beauté. En tant qu'objet naturel le plus brillant dans le ciel nocturne de la Terre après la Lune, Vénus peut projeter des ombres et peut être, dans de rares occasions, visible à l'œil nu en plein jour.",
  "solarSystemEarth": "Terre",
  "solarSystemEarthDescription": "La Terre est la troisième planète à partir du Soleil et le seul objet astronomique connu pour abriter et soutenir la vie. Environ 29,2 % de la surface de la Terre est constituée de terres, de continents et d'îles. Les 70,8 % restants sont recouverts d'eau, principalement par les océans, les mers, les golfes et d'autres masses d'eau salée, mais aussi par les lacs, les rivières et d'autres eaux douces, qui constituent ensemble l'hydrosphère.",
  "solarSystemMars": "Mars",
  "solarSystemMarsDescription": "Mars est la quatrième planète à partir du Soleil et la deuxième plus petite planète du Système solaire, plus grande que seulement Mercure. En anglais, Mars porte le nom du dieu romain de la guerre et est souvent appelée la Planète Rouge.",
  "solarSystemJupiter": "Jupiter",
  "solarSystemJupiterDescription": "Jupiter est la cinquième planète à partir du Soleil et la plus grande du Système solaire. C'est une géante gazeuse avec une masse de plus de deux fois et demie celle de toutes les autres planètes du Système solaire réunies, mais légèrement moins d'un millième de la masse du Soleil.",
  "solarSystemSaturn": "Saturne",
  "solarSystemSaturnDescription": "Saturne est une grande géante gazeuse du Système solaire. C'est la quatrième planète à partir du Soleil et la planète la plus dense du Système solaire. Saturne est la sixième planète à partir du Soleil et la deuxième plus grande du Système solaire, après Jupiter. C'est une géante gazeuse avec un rayon moyen d'environ neuf fois celui de la Terre.",
  "solarSystemUranus": "Uranus",
  "solarSystemUranusDescription": "Uranus est la septième planète à partir du Soleil. Son nom est une référence au dieu grec du ciel, Uranus, qui, selon la mythologie grecque, était l'arrière-grand-père d'Arès (Mars), le grand-père de Zeus (Jupiter) et le père de Cronos (Saturne).",
  "solarSystemNeptune": "Neptune",
  "solarSystemNeptuneDescription": "Neptune est la huitième planète solaire connue et la plus éloignée du Soleil. Dans le Système solaire, c'est la quatrième plus grande planète en diamètre, la troisième plus massive et la plus dense des géantes gazeuses. Elle a 17 fois la masse de la Terre, légèrement plus massive que son quasi-jumeau Uranus.",
  
  "InternationalSpaceStationDesc": "La Station spatiale internationale (ISS) est une station spatiale modulaire (satellite artificiel habitable) en orbite terrestre basse. Il s'agit d'un projet collaboratif multinational impliquant cinq agences spatiales participantes : NASA (États-Unis), Roscosmos (Russie), JAXA (Japon), ESA (Europe) et CSA (Canada). La propriété et l'utilisation de la station spatiale sont établies par des traités et accords intergouvernementaux. La station sert de laboratoire de recherche sur la microgravité et l'environnement spatial dans lequel la recherche scientifique est menée dans astrobiologie, astronomie, météorologie, physique et autres domaines.",
  "SpaceShuttleDiscoveryDesc": "Space Shuttle Discovery (Orbiter Vehicle Designation: OV-103) est l'un des orbiteurs du programme de la navette spatiale de la NASA et le troisième des cinq orbiteurs entièrement opérationnels à être construits. Sa première mission, STS-41-D, a volé du 30 août au 5 septembre 1984. En 27 ans de service, il a été lancé et atterri 39 fois, totalisant plus de vols spatiaux que tout autre vaisseau spatial à ce jour. Le lanceur de la navette spatiale comprend trois composants principaux : l'orbiteur de la navette spatiale, un lanceur à usage unique réservoir de carburant central et deux propulseurs de fusée à solide réutilisables.",
  "MercuryDesc": "Mercure est la plus petite planète du système solaire et la plus proche du Soleil. Son orbite autour du Soleil prend 87,97 jours terrestres, la plus courte de toutes les planètes du Soleil. Elle porte le nom du dieu romain Mercure (Mercure) , dieu du commerce, messager des dieux et médiateur entre les dieux et les mortels, correspondant au dieu grec Hermès (Ἑρμῆς). Comme Vénus, Mercure orbite autour du Soleil dans l'orbite de la Terre comme une planète inférieure, et sa distance apparente par rapport au Soleil comme vue de la Terre ne dépasse jamais 28°. Cette proximité du Soleil signifie que la planète ne peut être vue que près de l'horizon ouest après le coucher du soleil ou de l'horizon est avant le lever du soleil, généralement au crépuscule.",
  "VenusDesc": "Vénus est la deuxième planète après le Soleil. Elle doit son nom à la déesse romaine de l'amour et de la beauté. En tant qu'objet naturel le plus brillant du ciel nocturne de la Terre après la Lune, Vénus peut projeter des ombres et peut, en de rares occasions, être , visible à l'œil nu en plein jour. Vénus se trouve sur l'orbite de la Terre et ne semble donc jamais s'aventurer loin du Soleil, soit se couchant à l'ouest juste après le crépuscule, soit se levant à l'est un peu avant l'aube. Vénus orbite autour du Soleil tous les 224,7 jours terrestres. Il a une durée de jour synodique de 117 jours terrestres et une période de rotation sidérale de 243 jours terrestres.",
  "EarthDesc": "La Terre est la troisième planète après le Soleil et le seul objet astronomique connu pour abriter et soutenir la vie. Environ 29,2 % de la surface de la Terre est constituée de terres composées de continents et d'îles. Les 70,8 % restants sont recouverts d'eau, principalement par Les océans, les mers, les golfes et autres masses d'eau salée, mais aussi les lacs, les rivières et autres eaux douces, qui constituent ensemble l'hydrosphère. Une grande partie des régions polaires de la Terre sont recouvertes de glace. La couche externe de la Terre est divisée en plusieurs plaques tectoniques rigides. qui migrent à travers la surface pendant plusieurs millions d'années, tandis que son intérieur reste actif avec un noyau interne de fer solide, un noyau externe liquide qui génère le champ magnétique terrestre et un manteau convectif qui entraîne la tectonique des plaques. ",
  "MarsDesc": "Mars est la quatrième planète à partir du Soleil et la deuxième plus petite planète du système solaire, étant plus grande que Mercure. En anglais, Mars porte le nom du dieu romain de la guerre et est souvent appelé le 'Planète rouge'. Ce dernier fait référence à l'effet de l'oxyde de fer répandu sur la surface de Mars, qui lui donne un aspect rougeâtre distinctif parmi les corps astronomiques visibles à l'œil nu. Mars est une planète tellurique avec une atmosphère mince, avec des caractéristiques de surface rappelant les cratères d'impact de la Lune et les vallées, déserts et calottes polaires de la Terre.",
  "JupiterDesc": "Jupiter est la cinquième planète à partir du Soleil et la plus grande du système solaire. C'est une géante gazeuse avec une masse plus de deux fois et demie celle de toutes les autres planètes du système solaire réunies, mais légèrement moins d'un millième de la masse du Soleil. Jupiter est le troisième objet naturel le plus brillant du ciel nocturne de la Terre après la Lune et Vénus. Il est observé depuis la préhistoire et porte le nom du dieu romain Jupiter, le roi des dieux, en raison de sa taille observée. L'axe de rotation de Jupiter est environ 1 500 fois la longueur de celui du Soleil, et l'axe de rotation de Jupiter est environ 1 000 fois la longueur de celui du Soleil. ",
  "SaturnDesc": "Saturne est une grande géante gazeuse du système solaire. C'est la quatrième planète à partir du Soleil et la planète la plus dense du système solaire. Saturne est la sixième planète à partir du Soleil et la deuxième plus grande planète du système solaire. , après Jupiter. C'est une géante gazeuse avec un rayon moyen d'environ neuf fois et demie celui de la Terre. Sa densité moyenne n'est qu'un huitième de celle de la Terre ; cependant, avec son plus grand volume, Saturne est plus de 95 fois plus massive. . Saturne doit son nom au dieu romain de la richesse et de l'agriculture ; son symbole astronomique (♄) représente la faucille du dieu. Cette œuvre est basée sur 'Saturne' (https://sketchfab.com/3d-models/saturn-749a350ab9f2404aa69567184c61564a) de PatelDev (https://sketchfab.com/PatelDev) sous licence CC-BY-4.0 (http://creativecommons.org/licenses/by/4.0/)",
  "UranusDesc": "Uranus est la septième planète à partir du Soleil. Son nom fait référence au dieu grec du ciel, Uranus, qui, selon la mythologie grecque, était l'arrière-grand-père d'Arès (Mars), grand-père de Zeus. (Jupiter) et père de Cronus (Saturne). Il possède le troisième plus grand rayon planétaire et la quatrième plus grande masse planétaire du système solaire. Uranus est de composition similaire à Neptune, et les deux ont des compositions chimiques globales qui diffèrent de celle du les plus grandes géantes gazeuses Jupiter et Saturne. Pour cette raison, les scientifiques classent souvent Uranus et Neptune comme « géantes de glace » pour les distinguer des autres planètes géantes. L'atmosphère d'Uranus est similaire à celle de Jupiter et de Saturne dans sa composition primaire d'hydrogène et d'hélium, mais elle contient plus de « glaces » telles que de l'eau, de l'ammoniac et du méthane, ainsi que des traces d'autres hydrocarbures. ",
  "NeptuneDesc": "Neptune est la huitième planète solaire connue et la plus éloignée du Soleil. Dans le système solaire, c'est la quatrième plus grande planète en termes de diamètre, la troisième planète la plus massive et la planète géante la plus dense. Elle a 17 ans. fois la masse de la Terre, légèrement plus massive que son proche jumeau Uranus. Neptune est plus dense et physiquement plus petite qu'Uranus car sa plus grande masse provoque une compression gravitationnelle plus importante de son atmosphère. La planète orbite autour du Soleil une fois tous les 164,8 ans à une distance moyenne de 30,1 UA (4,5 milliards de km ; 2,8 milliards de mi). Il porte le nom du dieu romain de la mer et porte le symbole astronomique ♆, une version stylisée du trident du dieu Neptune ou de la lettre grecque psi.",
  
  "chatroomLogo": "Salle de discussion",
  "charroomDesc": "Posez vos questions et partagez vos connaissances",
  
  "funZoneTitle": "Zone de divertissement",
  "funZoneDesc": "Prenez une pause et amusez-vous",
  "funZoneGameTitle": "Jeu de Morpion",
  "ticTacToeGameHey": "Salut",
  "ticTacToeYoutTurn": "C'est à vous de jouer",
  "ticTacToeGameCongratulations": "Félicitations",
  "ticTacToeGameTie": "C'est une égalité",
  "ticTacToeGamePlayAgain": "Jouer à nouveau !",
  "ticTacToeGameReset": "Réinitialiser",
  
  "contactTilte": "Parlons de tout !",
  "contactHateEmail": "Vous n'aimez pas les formulaires ? Envoyez un",
  "contactTextEmail": "e-mail",
  "contactInstead": "à la place.",
  "contactFormName": "Votre nom",
  "contactFormEMail": "E-mail",
  "contactFormMessage": "Message",
  "contactFormSendMessage": "Envoyer le message",
  "Title404": "Page non trouvée",
  "Lost404": "OH OH ! On dirait que vous êtes perdu dans l'espace",
  "Earth404": "Cliquez sur la Terre pour revenir à la page d'accueil",
  
  "footerWith": "avec",
  "footerAnd": "et",
  "footerBy": "par",
  "footerMyName": "Harshal Raikwar"
}